[{"id": 96, "text": "<a class=\"tgme_widget_message_author_name\" href=\"https://t.me/adv_vfedorov\"><span dir=\"auto\">Адвокат Валерий Федоров</span></a> pinned «<span class=\"tgme_widget_service_strong_text\" dir=\"auto\">Уважаемые подписчики и читатели моего канала!  Вопреки распространившемуся тренду создания альтернативного канала в  мессенджере Мах, на случай блокировки Телеграм, я не стал ему следовать, а решил сделать страничку на GitHub куда будут транслироваться посты…</span>»", "date": "2026-02-26T19:00:17+00:00", "views": "", "photo": "", "video": ""}, {"id": 95, "text": "<b>Уважаемые подписчики и читатели моего канала!</b><br/><br/>Вопреки распространившемуся тренду создания альтернативного канала в  мессенджере Мах, на случай блокировки Телеграм, я не стал ему следовать, а решил сделать страничку на GitHub куда будут транслироваться посты с моего канала и читатели могут их по прежнему читать без использования vpn и иных дополнительных сервисов<tg-spoiler> (хотя, к большому сожалению, использование впн становится необходимостью).</tg-spoiler><br/><br/>Альтернативный способ чтения моего канала находится по адресу: <a href=\"https://valeriidunkel.github.io/vfedorov/\" onclick=\"return confirm('Open this link?\\n\\n'+this.href);\" rel=\"noopener\" target=\"_blank\">https://valeriidunkel.github.io/vfedorov/</a><br/><br/>Посты с телеграм-канала на сайт могут транслироваться с задержкой 1-3 часа.<br/><br/>Пока страничка простенькая, возможно со временем ее буду улучшать, например, подключив возможность переноса и комментариев.", "date": "2026-02-26T18:59:44+00:00", "views": "33", "photo": "", "video": ""}, {"id": 94, "text": "<b>Несогласие с юридической оценкой  деяния при соблюдении условий досудебного соглашения о сотрудничестве не влечет утрату льготы по наказанию, которая предусмотрена ч.4 ст. 62 УК РФ</b><br/><br/>Такой вывод следует из <b>Кассационного определения ВС РФ от 15.01.2026 г. по делу №</b><a href=\"https://vsrf.ru/lk/practice/stor_pdf/2514786\" onclick=\"return confirm('Open this link?\\n\\n'+this.href);\" rel=\"noopener\" target=\"_blank\">14-УДП25-11-К1</a><br/><br/>По упомянутому делу, осужденным было заключено досудебное соглашение о сотрудничестве, условия которого им выполнены.<br/><br/>Осужденный, выполнив условия досудебного соглашения о сотрудничестве, оспаривал квалификацию, считал, что его деяние, за которое он осужден, должно квалифицироваться как единое преступление.<br/><br/>По этой причине, дело в отношении осужденного стало рассматриваться в суде в общем порядке.<br/><br/>1 КСОЮ посчитал, что оспаривание осужденным квалификации = нарушение условий досудебного соглашения о сотрудничестве, в связи с чем ,принятые судебные акты по делу были отменены , а уголовное дело подлежит возвращению прокурору.<br/><br/>ВС РФ, отменяя кассационное определение 1 КСОЮ указал следующее.<br/><br/><blockquote>По смыслу закона подсудимый, выполнивший все взятые на себя обязательства, вправе рассчитывать на установленное законом снисхождение при назначении наказания и в том случае, например, когда обвинение находит подтверждение лишь в его части и подсудимый не согласен с квалификацией его действий, но для этого требуется исследование доказательств по делу, что влечёт переход к общему порядку судебного рассмотрения. <br/>Таким образом, ошибка, допущенная органами предварительного расследования при квалификации действий обвиняемого, не должна приводить к лишению его уголовно-правовых гарантий, которые установлены законом.</blockquote><br/><br/>Осужденный оспаривал принятые судебные акты ссылаясь на суровость наказания и неправильную квалификацию содеянного.<br/><br/>Учитывая это, ВС РФ сделал вывод:<br/><blockquote>Таким образом, выраженное [Осужденным] несогласие с юридической оценкой его действий повлекло рассмотрение дела в общем порядке уголовного судопроизводства, однако о нарушении им условий досудебного соглашения о сотрудничестве не свидетельствовало и, соответственно, препятствием для назначения ему наказания по правилам ч. 4 ст. 62 УК РФ не являлось.</blockquote><br/><br/>Кассационное определение 1 КСОЮ отменено с передачей на новое кассационное рассмотрение.", "date": "2026-02-26T18:31:31+00:00", "views": "35", "photo": "", "video": ""}, {"id": 93, "text": "Уважаемые читатели моего канала!<br/>Поздравляю вас с Днем защитника Отечества!<br/>Желаю крепкого здоровья, благополучия, счастья, мирного неба над головой!", "date": "2026-02-23T08:17:00+00:00", "views": "58", "photo": "https://cdn4.telesco.pe/file/bO5YrQooD1KuULGbBJbHZ9sf2duHyI9CVHbZoNrqqHj6OCJQg3EnQ5kzTzJWurzrR30cDMyuCbiQQ5E_VD5Il7-L1ZF_zkvyX0Xhp_JuBO0-2bHDjotLPaIOC4NIAJ35BKis6B6AXHstCDI68y06rD9jnubRDjvYVS27AnoK7RE4rC5jf_PY4qgEuJ4YcuoZLYa6lms7aFQJOj1zlS9qMY3Bt40azbEGJ1yWJ7ViSsXqvocyEZCKc6fB0zl5PNP_trSjGJNh-lvaY7nI0ytqLE6k_33Ei0lgJSgl3RRGn3hLAAH_-mRdppyWRHub8o2ZpI57iO80Er_qoECLLAW5wQ.jpg", "video": ""}, {"id": 92, "text": "<b>Передача денег руководителю следственной группы за невозбуждение перед судом ходатайства об избрании меры пресечения в виде заключения под стражу: мошенничество или взятка?</b><br/><br/>Такой квалификационный вопрос решал ВС РФ 18.02.2026 г. в деле №<a href=\"https://vsrf.ru/lk/practice/stor_pdf/2522580\" onclick=\"return confirm('Open this link?\\n\\n'+this.href);\" rel=\"noopener\" target=\"_blank\">78-УДП26-1-К3</a><br/><br/>Суть дела: начальник отдела по расследованию преступлений в сфере экономики Л. предложил следователю Б., которая являлась руководителем следственной группы, получить от подозреваемого по уголовному делу, которое находилось в ее производстве либо у представляющих его лиц деньги за невозбуждение перед судом ходатайства об избрании меры пресечения,  связанной с изоляцией об общества , в т.ч. в виде заключения под стражу.<br/><br/>Следствие квалифицировало действия должностных лиц следующим образом: Л. - ч.6 ст. 290, ч.1 ст. 30, ч. 6 ст. 290 УК РФ; Б. - ч.6 ст. 290 УК РФ, по данному делу привлечен также адвокат за посредничество во взяточничестве.<br/><br/>Суд первой инстанции принял следующее решение по должностным лицам :<br/>Л. - оправдан по ч.1 ст. 30, ч.6 ст. 290 УК РФ, второй эпизод ч.6 ст. 290 УК РФ - переквалифицировал на ч.3 ст. 30,ч.4 ст. 159 УК РФ.<br/>Б. - ч.6 ст. 290 УК РФ переквалифицировал на ч.3 ст. 30, ч.4 ст. 159 УК РФ.<br/><br/>Как следует из кассационного определения (сам приговор не опубликован), основанием для переквалификации с ч.6 ст. 290 УК РФ на ч.3 ст. 30, ч.4 ст. 159 УК РФ послужило то, что  Б.и Л. без согласия руководителя следственного органа не обладали достаточными полномочиями для возбуждения перед судом ходатайства об избрании меры пресечения, кроме того, отсутствовали правовые основания для избрания такой меры пресечения судом. <br/><br/><b>Апелляция</b> оставила без рассмотрения доводы о неправильной квалификации, т.к. они были  раскрыты только в дополнительном представлении (<b>апелляционное определение Санкт-Петербургского городского суда от 06.03.2025 г. по делу</b> №<a href=\"https://sankt-peterburgsky--spb.sudrf.ru/modules.php?name=sud_delo&amp;amp;srv_num=1&amp;amp;name_op=case&amp;amp;case_id=101253793&amp;amp;case_uid=0410cf46-dc00-4856-8741-f6663941b7d0&amp;amp;delo_id=4&amp;amp;new=4\" onclick=\"return confirm('Open this link?\\n\\n'+this.href);\" rel=\"noopener\" target=\"_blank\">22-523/2025</a>).<br/><br/><b>3 КСОЮ</b> согласился с переквалификацией, сославшись в том числе и на то, что отсутствовали основания, предусмотренные ч.1.1 ст. 108 УПК РФ для избрания меры пресечения, связанной с изоляцией от общества и Б. не имела возможности возбудить соответствующее ходатайство без согласия руководителя следственного органа. (<b>кассационное определение 3 КСОЮ от 23.09.2025 г. по делу №</b><a href=\"https://3kas.sudrf.ru/modules.php?name=sud_delo&amp;amp;srv_num=1&amp;amp;name_op=case&amp;amp;case_id=21425326&amp;amp;case_uid=64256c70-7053-4b51-ab95-9b2e551c88ce&amp;amp;new=2450001&amp;amp;delo_id=2450001\" onclick=\"return confirm('Open this link?\\n\\n'+this.href);\" rel=\"noopener\" target=\"_blank\">77-1832/2025</a>).<br/><br/><b>ВС РФ указал</b>: предусмотренная п. 3 ч.2 ст. 38, ч.3 ст. 108 УПК РФ обязанность следователя получить согласие руководителя следственного органа на возбуждение ходатайства...не исключает следователя из числа лиц, участвующих в принятии такого решения.<br/><br/>Вопрос о мере пресечения непосредственно зависит от усмотрения следователя, который устанавливает фактические обстоятельства дела и основания для избрания такой меры пресечения.<br/><br/>Именно следователь инициирует заключение лица под стражу / домашний арест, а вынесенное им постановление является обязательным процессуальным актом, служащим основой окончательного решения. <br/><br/>Это распространяется и на руководителя следственной группы.<br/><br/>Наделение полномочиями руководителя следственного органа по даче согласия следователю на возбуждение перед судом ходатайства об избрании меры пресечения, направлено на обеспечение контроля за ходом предварительного расследования, который следователь или руководитель следственной группы направляет самостоятельно, что не освобождает последних от необходимости принимать решение по мере пресечения, не лишает их компетенций и не подменяет их.<br/><br/>Также ВС РФ обратил внимание, что деньги передавались<b> именно за невозбуждение</b> перед судом ходатайства, что входит в полномочия руководителя следственной группы, которые он был вправе реализовать совместно с вышестоящим руководителем.", "date": "2026-02-22T18:05:59+00:00", "views": "60", "photo": "", "video": ""}, {"id": 91, "text": "ВАС РФ возродился, но стал почему-то заниматься уголовными делами :))", "date": "2026-02-20T06:50:29+00:00", "views": "65", "photo": "https://cdn4.telesco.pe/file/sfFhv-xWBkvPLLo7e8G0RzhqSpyByza4NaDNakqh6dG6sQjNQhkJHfEn61QLr0zKXkNdkzXgJGzBAKwe_V_ge5FFzrrlcOPyvAkDkYzyfKU19XsDmlETNSHBS-dSyFmqIraWs5hl0NRmhP-UsFTIaku4QzvgWFxrhchT1Kbv1Oq1PDTIN-b8SMORFQSiNUboRB8NTPqarSK6n0J7jWiXnpus7NK7TAbw8EArPxAL61inEI5jpn77KefOkIz7T-cMjcZawONJtlAyWuT5AvnNz-mAsUMxK7EFagXJ0GFa0kf_qgH4p4UrATad4CzPDW3Z8QSR3cYzBWwrD9paK_CPFQ.jpg", "video": ""}, {"id": 90, "text": "<b>Не заявление ходатайства о прекращении уголовного дела в суде первой инстанции - не является препятствием для его заявления и рассмотрения в апелляции</b><br/><br/>Лицо было осуждено за совершение преступления, предусмотренного ч.1 ст. 264 УК РФ.<br/><br/>На стадии апелляции осужденной был возмещен вред потерпевшему, в  связи с чем она и потерпевший просили прекратить уголовное дело в связи с примирением с потерпевшим.<br/><br/>Апелляция в прекращении уголовного дела отказала, указав в частности, что добровольное возмещение ущерба, после постановления приговора, не устраняет вред, причиненный основному объекту - безопасности движения.<br/><br/>Кассация дополнительно в подтверждение правильности решения нижестоящего суда об отказе в прекращении уголовного дела  указала в том числе то, что ходатайство об освобождении от уголовной ответственности не заявлялось в суде первой инстанции.<br/><br/>ВС РФ сославшись на п. 27 <a href=\"https://www.vsrf.ru/documents/own/8350/?ysclid=mls7bukkst520843969\" onclick=\"return confirm('Open this link?\\n\\n'+this.href);\" rel=\"noopener\" target=\"_blank\">постановления Пленума ВС РФ от 27.06.2013 г. №19</a> отменил судебные решения и прекратил уголовное дело в связи с примирением с потерпевшим.<br/><br/><b>Кассационное определение ВС РФ от 12.02.2026 г. по делу</b> <a href=\"https://vsrf.ru/lk/practice/stor_pdf/2520944\" onclick=\"return confirm('Open this link?\\n\\n'+this.href);\" rel=\"noopener\" target=\"_blank\">№25-УД25-14-К4</a><br/><br/>Однако на мой взгляд, такое решение спорно.<br/><br/>Исходя из абзаца 2 п.27  упомянутого постановления Пленума следует, что  прекращение дела в апелляции возможно при одновременном наступлении двух условий:<br/>1)имеются <b>иные</b> основания для отмены обвинительного приговора;<br/>2)осужденным выполнены условия для освобождения его от уголовной ответственности по соответствующему основанию.<br/><br/>Иные основания для отмены обвинительного приговора - основания которые не связаны с прекращением уголовного дела (например, приговор постановлен незаконным составом суда, тогда приговор отменяется и если по делу истекли сроки давности на момент апелляционного рассмотрения или достигнуто соглашение с потерпевшим по примирению, то дело прекращается по соответствующему основанию).<br/><br/>Если иных оснований для отмены постановленного приговора нет, а основания для освобождения от уголовной ответственности появились только  на момент апелляционного рассмотрения,  то думаю стоит не отменять приговор и прекращать уголовное дело, а изменять приговор с освобождением от уголовной ответственности по соответствующему основанию.<br/><br/>Такая практика изменения приговора с освобождением от уголовной ответственности широко применяется, когда на момент апелляционного рассмотрения истекли сроки давности: если других оснований, помимо истечения сроков давности, для отмены приговора нет - то апелляция изменяет приговор с освобождением от наказания на основании ст. 78 УК РФ, если есть основания для отмены приговора, то отменяет приговор и прекращает дело в связи с истечением срока давности.<br/><br/>Полагаю, что подобное применимо  и к освобождению от уголовной ответственности в связи с примирением с потерпевшим.<br/><br/>По комментируемому делу, других оснований для отмены приговора исходя из кассационного определения, не имеется, поэтому полагаю исходя из буквального толкования п. 27 абзаца 2 постановления Пленума, следовало бы не отменять приговор, а изменить  его с освобождением от наказания на основании ст. 76 УК РФ.<br/><br/>Но в конкретном деле, ВС РФ дал иную трактовку  п. 27 постановления Пленума.", "date": "2026-02-18T16:18:29+00:00", "views": "81", "photo": "", "video": ""}, {"id": 89, "text": "<b>Практика возврата ВС РФ ст. 73 УК РФ</b><br/><br/>Ранее вопросы конкретного размера наказания, в том числе и возможность применения условного осуждения (ст. 73 УК РФ) оставались на усмотрение суда первой инстанции и вышестоящие суды (апелляция и кассация) в этот вопрос не вмешивались и размер назначенного наказания не пересматривали.<br/><br/>Исключение, когда вышестоящие суды пересматривали размер наказания - нарушение общих правил назначения наказания: например не учли смягчающие обстоятельство, неправильно применили льготное правило исчисления наказания, не учли рецидив и пр. <br/><br/>Однако в последние годы появилась тенденция вмешательства вышестоящих судов в вопросы размера назначенного наказания, яркий тому пример - исключение вышестоящими судами ст. 73 УК РФ при назначении наказания.<br/><br/>За 2025 г. и начало 2026 г. нашел несколько кассационных определений ВС РФ, которыми изменялись принятые по делу судебные акты и возвращалось условное осуждение:<br/><br/><b>определение от 27.03.2025 г. по делу №</b><a href=\"https://vsrf.ru/lk/practice/stor_pdf/2451918\" onclick=\"return confirm('Open this link?\\n\\n'+this.href);\" rel=\"noopener\" target=\"_blank\">56-УД25-5-А5</a><br/><br/><b>определение от 24.04.2025 г. по делу №</b><a href=\"https://vsrf.ru/lk/practice/stor_pdf/2459002\" onclick=\"return confirm('Open this link?\\n\\n'+this.href);\" rel=\"noopener\" target=\"_blank\">66-УД25-13-К8</a><br/><br/><b>определение от 09.07.2025 г. по делу №</b><a href=\"https://vsrf.ru/lk/practice/stor_pdf/2473620\" onclick=\"return confirm('Open this link?\\n\\n'+this.href);\" rel=\"noopener\" target=\"_blank\">48-УД25-14-К7</a><br/><br/>Отдельно стоит отметить<b> определение от 22.01.2026 г. по делу №</b><a href=\"https://vsrf.ru/lk/practice/stor_pdf/2515716\" onclick=\"return confirm('Open this link?\\n\\n'+this.href);\" rel=\"noopener\" target=\"_blank\">18-УД25-50-К4  </a><br/>это дело примечательно тем, что кассация дважды отменяла апелляционные определения, возвращая дело в апелляцию, указывая на необоснованное применение ст. 73 УК РФ, последнее кассационное определение о возвращении дела в апелляцию было обжаловано и ВС РФ оставил в силе принятое по делу последнее апелляционное определение.  <br/>P.S. вероятно в самом определении допущена опечатка в применимой норме: вместо ссылки на ст. 414 УПК РФ по смыслу подходит ст. 401.14 УПК РФ.<br/><br/>Хотя вопросы размера наказания носят индивидуальный характер и поэтому ссылка на судебные акты по другим делам по вопросу применения ст. 73 УК РФ будет некорректной, но почему бы в качестве аргументации не использовать доводы в приведенных выше кассационных определениях.<br/><br/>И ложка дёгтя: <br/><br/><b>определение от 14.01.2026 г. по делу №</b><a href=\"https://vsrf.ru/lk/practice/stor_pdf/2516772\" onclick=\"return confirm('Open this link?\\n\\n'+this.href);\" rel=\"noopener\" target=\"_blank\">21-УДП25-9-К5</a>  здесь ВС РФ усомнился в справедливости применения ст. 73 УК РФ", "date": "2026-02-11T14:38:15+00:00", "views": "175", "photo": "", "video": ""}, {"id": 88, "text": "<b>Применение ст. 64 УК РФ по делам по ч.3 ст. 264 УК РФ</b><br/><br/>В комментарии к<a href=\"https://pravorub.ru/articles/105530.html\" onclick=\"return confirm('Open this link?\\n\\n'+this.href);\" rel=\"noopener\" target=\"_blank\"> Обзору</a> анонсировал заметку про применение ст. 64 УК РФ по делам по ч.3 ст. 264 УК РФ.<br/><br/>За 2025 г. нашел два таких дела в которых судом<br/>апелляционной инстанции были применены положения ст. 64 УК РФ.<br/><br/><b>1.Применение ст. 64 УК РФ в части не назначения дополнительного наказания</b><br/><br/><b>Апелляционное постановление Суда Ханты-Мансийского автономного округа - Югры от 19.11.2025 г. по делу №</b><a href=\"https://oblsud--hmao.sudrf.ru/modules.php?name=sud_delo&amp;amp;srv_num=1&amp;amp;name_op=case&amp;amp;n_c=1&amp;amp;case_id=24119637&amp;amp;case_uid=19d3feaa-091a-49d0-96ab-5b64f60c9dcb&amp;amp;delo_id=4&amp;amp;new=4\" onclick=\"return confirm('Open this link?\\n\\n'+this.href);\" rel=\"noopener\" target=\"_blank\">22-2140/2025</a><br/><br/>Мотивы применения: <br/><blockquote>Осужденный продолжительное время работает водителем, что является для него единственной профессией, источником дохода, в том числе единственной возможностью возмещать причиненный преступлением вред. <br/>Осужденный и потерпевшие в суде первой и апелляционной инстанции занимали по делу аналогичную позицию об исключении дополнительного наказания – лишения права управления транспортным средством, что обусловлено намерением [осужденного] в полном и скорейшем возмещении причиненного потерпевшим вреда в результате осуществления им трудовой деятельности в качестве водителя.</blockquote><br/><br/>Дополнительно судом были учтены перечисленные в апелляционном постановлении смягчающие обстоятельства.<br/><br/><b>2.</b> <b>Применение ст. 64 УК РФ в части более мягкого вида наказания - назначение исправительных работ, но с назначением дополнительного наказания</b><br/><br/><b>Апелляционное постановление Ульяновского областного суда от 03.12.2025 г. по делу №</b><a href=\"http://www.uloblsud.ru/index.php?option=3&amp;amp;id=90&amp;amp;idCard=122754\" onclick=\"return confirm('Open this link?\\n\\n'+this.href);\" rel=\"noopener\" target=\"_blank\">22-1842/2025</a><br/><br/>Мотив применения:<br/>Учет смягчающих обстоятельств, установленных судом первой инстанции + апелляцией учтено в качестве смягчающего обстоятельства инвалидность малолетнего ребенка<br/><br/>На момент публикации отсутствуют сведения об обжаловании судебных актов в кассацию.", "date": "2026-02-09T09:51:34+00:00", "views": "83", "photo": "", "video": ""}, {"id": 87, "text": "Тем, кто пребывает в субботней интеллектуальной неге, я принес вам десерт: постановление ФАС МО по делу <a href=\"https://mkad.arbitr.ru/Document/Pdf/8aae578d-3f48-47da-b18d-4b1854907b18/bc9943f4-6694-4f65-bdbf-ee0a3742276f/A40-146414-2023_20250731_Reshenija_i_postanovlenija.pdf?isAddStamp=True\" onclick=\"return confirm('Open this link?\\n\\n'+this.href);\" rel=\"noopener\" target=\"_blank\">А40-146414/2023.</a> <br/><br/>В нем, разрешая спор о качестве постановленного товара, суд пишет следующее: <br/><br/>«Суд округа полагает, что в данном случае действует правило: первое слово дороже второго» (последний абзац на стр. 5). <br/><br/>Помните бессмертное (приписываемое Александру II): «Все народы живут по законам, а русский народ - по пословицам и поговоркам»? Так вот судьи ФАС МО претворили эту фразу в жизнь.", "date": "2026-02-07T09:19:12+00:00", "views": "97", "photo": "", "video": ""}, {"id": 84, "text": "Возможно иногда возникает потребность ознакомиться с текстом судебного акта по какому-либо делу, но на сайте суда он не опубликован.<br/><br/>Если нет ограничений для опубликования судебного акта, то можно написать обращение в соответствующий суд, попросив опубликовать судебный акт, делюсь образцом такого обращения.", "date": "2026-02-06T16:53:55+00:00", "views": "105", "photo": "", "video": ""}, {"id": 83, "text": "В январе 2026 г. с разницей в один день, Первый КСОЮ прекратил два дела по реабилитирующему основанию по причине отсутствия  доказательств прямого умысла на совершение преступления.<br/><br/>1.<b>Кассационное постановление от 20.01.2026 г. по делу №</b><a href=\"https://1kas.sudrf.ru/modules.php?name=sud_delo&amp;amp;srv_num=1&amp;amp;name_op=case&amp;amp;case_id=43143415&amp;amp;case_uid=6f810956-1b2e-465d-9795-d735a6f05823&amp;amp;new=2450001&amp;amp;delo_id=2450001\" onclick=\"return confirm('Open this link?\\n\\n'+this.href);\" rel=\"noopener\" target=\"_blank\">77-104/2026</a> (ч.2 ст. 294 УК РФ)<br/><br/>Суть дела: подсудимая вместе с дочкой, находясь в статусе свидетелей пришли в отдел дознания для проведения очной ставки с потерпевшим по уголовному делу. В дальнейшем, подсудимая уничтожила протокол очной ставки, проведенной между ее дочкой и потерпевшим.<br/><br/>Как отметила кассация:<br/>[подсудимая] заходила в кабинет дознавателя и видела, что ее дочь плачет и находится в эмоциональном состоянии, что подтверждается, в том числе, и показаниями  дознавателя. По окончании очной ставки [дочь подсудимой] покинула кабинет дознавателя, куда была приглашена [подсудимая], в присутствии которой потерпевший и его представитель  стали высказывать суждения о том, что [дочь подсудимой] дала ложные показания, за что ее можно привлечь к уголовной ответственности, после чего [подсудимая] взяла со стола протокол очной ставки и начала очень сильно его скручивать, в результате чего документ порвался в нескольких местах. <b>Из показаний свидетеля [дознавателя] следует, что только после указанных действий [подсудимой] он сообщил ей, что документ, который она взяла, является официальным, его нельзя повреждать или рвать, тогда [подсудимая] разжала пальцы, и он забрал у нее протокол.</b><br/><br/>Объективных доказательств того, что, производя инкриминированные органами предварительного следствия действия, [подсудимая] действовала с прямым умыслом, направленным на вмешательство в деятельность лица, производящего дознание и преследовала цель создания препятствий для всестороннего, полного и объективного расследования дела, посягала на установленный порядок досудебного производства по уголовному делу, материалы уголовного дела не содержат.<br/><br/>2.<b>Кассационное постановление от 21.01.2026 г.  по делу №</b><a href=\"https://1kas.sudrf.ru/modules.php?name=sud_delo&amp;amp;srv_num=1&amp;amp;name_op=case&amp;amp;case_id=43264126&amp;amp;case_uid=818ad76a-9f06-479f-b625-85046f6f2969&amp;amp;new=2450001&amp;amp;delo_id=2450001\" onclick=\"return confirm('Open this link?\\n\\n'+this.href);\" rel=\"noopener\" target=\"_blank\">77-181/2026</a> (ч.1 ст. 139 УК РФ)<br/><br/>Суть дела: подсудимая пришла в квартиру, в которой потерпевшая оказывает услуги ногтевого сервиса  чтобы выразить ей претензии по поводу некачественно оказанной услуги  и стала фигуранткой уголовного дела.<br/><br/>Как отметила кассация:<br/>фактически вывод мирового судьи о незаконности проникновения [осужденной] в квартиру [потерпевшей] основан исключительно на показаниях [потерпевшей], у которой имеются личные неприязненные отношения к [осужденной], вызванные сложившейся конфликтной ситуацией, предшествовавшей рассматриваемым событиям, а также показаниях свидетелей ФИО15, ФИО7, ФИО16, ФИО17, которые очевидцами инкриминированных [осужденной] противоправных действий не являлись, о произошедшем знали со слов [потерпевшей], но подтвердили показания осужденной [осужденной] о том, что целью ее посещения потерпевшей по месту выполнения последней платных услуг по ногтевому сервису  являлись претензии по поводу некачественно оказанной потерпевшей услуги.<br/><br/>Таким образом, целью совершенных [осужденной] действий было не незаконное проникновение в жилище, а желание обсудить с [потерпевшей] недостатки оказанной ей потерпевшей услуги по ногтевому сервису. Наличие у [осужденной] умысла, направленного на нарушение неприкосновенности жилища [потерпевшей], на нарушение права проживающих в нем лиц, на его неприкосновенность, с учетом установленных мировым судьей обстоятельств, не доказан. <br/><br/>В приговоре не приведено достаточной совокупности доказательств, опровергающей доводы [осужденной] об отсутствии у нее преступного умысла на нарушение неприкосновенности жилища потерпевшей, о том, что целью ее действий было желание обсудить  недостатки оказанной ей потерпевшей услуги по ногтевому сервису.", "date": "2026-02-06T16:40:56+00:00", "views": "96", "photo": "", "video": ""}, {"id": 82, "text": "Предлагаю вашему вниманию обзор практики рассмотренных уголовных дел по ч.3 ст. 264 УК РФ судами Санкт-Петербурга за 2025 г.<br/><br/><a href=\"https://pravorub.ru/articles/105530.html\" rel=\"noopener\" target=\"_blank\">https://pravorub.ru/articles/105530.html</a>", "date": "2026-02-02T08:53:07+00:00", "views": "442", "photo": "", "video": ""}, {"id": 81, "text": "<b>Возвращение «старой кассации»: транспортная доступность vs  доступ к правосудию</b><br/><br/>На сайте ВС РФ опубликованы очень плохие на мой взгляд законопроекты (надеюсь, что их не примут): <a href=\"https://vsrf.ru/documents/own/35396/\" onclick=\"return confirm('Open this link?\\n\\n'+this.href);\" rel=\"noopener\" target=\"_blank\">законопроект о внесении изменений в УПК РФ</a>, <a href=\"https://vsrf.ru/documents/own/35394/\" onclick=\"return confirm('Open this link?\\n\\n'+this.href);\" rel=\"noopener\" target=\"_blank\">законопроект о внесении изменений в ГПК РФ и КАС РФ</a>.<br/><br/>Из законопроектов следует, что президиумы судов субъектов предлагают наделить полномочиями по пересмотру в порядке выборочной кассации вступивших в законную силу судебных актов принятых мировыми судьями.<br/><br/>Если с введением сплошной кассации  и окружных кассационных судов - это был действительно прогресс в развитии судебной системы, то с возвратом выборочной кассации, пусть и применительно к судебным актам мировых судей - это откат назад, хоть и частичный.<br/><br/>Именно возврат к выборочной кассации и делает эти законопроекты неудачными.<br/><br/>Как я понял, необходимость внесения изменений в кодексы декларировалась необходимостью обеспечить населению транспортную доступность, т.к. некоторые кассационные суды значительно удалены от населенных пунктов.<br/><br/>Однако такое решение проблемы транспортной доступности сделано в ущерб доступу населения к правосудию, по факту наоборот, затрудняя его.<br/><br/>Если раньше каждая кассационная жалоба (отвечающая требованиям процессуального законодательства)  подлежала рассмотрению в судебном заседании и у подателя такой жалобы была возможность еще раз донести свою позицию до суда, то с принятием законопроектов, думаю, что будет больше шансов выиграть в казино, чем добиться передачи рассмотрения жалобы в судебном заседании (хотя возможно я слишком пессимистичен и  число передач жалоб для рассмотрения в судебном заседании будет больше, чем статистическая погрешность)<br/><br/>Думаю, что главная цель этих законопроектов - снижение нагрузки на судей КСОЮ (впрочем эта цель также обозначена в пояснительных записках).<br/><br/>А если говорить о заботе о населении, включая транспортную доступность, то почему бы не перенять в очередной раз положительный опыт арбитражных судов и не предусмотреть участие людей в судебном заседании в режиме онлайн (если я не ошибаюсь, то в арбитражных судах предусмотрено участие в судебном заседании как посредством компьютера с веб-камерой, так и посредством мессенджера).<br/><br/>Или уж  раз решили реанимировать президиумы, то сделали бы сплошную кассацию.<br/><br/>Также на сайте ВС РФ опубликован и <a href=\"https://vsrf.ru/documents/own/35395/\" onclick=\"return confirm('Open this link?\\n\\n'+this.href);\" rel=\"noopener\" target=\"_blank\">законопроект о внесении соответствующих изменений в КоАП</a>, концептуально там ничего не меняется, за исключением того, что вместо КСОЮ будут пересматривать суд.акты председатели судов субъектов или их заместители либо по их поручению судьи судов субъектов.", "date": "2026-01-30T14:15:20+00:00", "views": "110", "photo": "", "video": ""}, {"id": 80, "text": "<b>Вопросы квалификации противоправных действий потерпевшего как обстоятельства, смягчающего наказание по ч.3 ст. 264 УК РФ</b><br/><br/>В приговорах встречается, что суды признают обстоятельством, смягчающим наказание противоправное поведение потерпевшего, который сам нарушил ПДД, квалифицируя это обстоятельство по п. «з» ч.1 ст. 61 УК РФ.<br/><br/>Вместе с тем, указанное выше обстоятельство, смягчающее наказание сформулировано в законе следующим образом: <b> противоправность или аморальность поведения потерпевшего, явившегося  поводом для преступления.</b><br/><br/>То есть должна быть не только противоправность действий потерпевшего, но и она должна явиться поводом для совершения преступления.<br/><br/>Такая конструкция обстоятельства, смягчающего наказание применима для умышленных преступлений, но не для неосторожных, к которым относится преступление, предусмотренное ст. 264 УК РФ.<br/><br/>Нарушение самим потерпевшим правил ПДД  может быть признано иным обстоятельством, смягчающим наказание, то есть в соответствии с ч.2 ст. 61 УК РФ, но для этого п. 10 <a href=\"https://vsrf.ru/documents/own/8156/\" onclick=\"return confirm('Open this link?\\n\\n'+this.href);\" rel=\"noopener\" target=\"_blank\">ППВС РФ №25 от 09.12.2008 г</a>. указывает следующее условие:  указанные в ст. 264 УК РФ последствия наступили не только вследствие нарушения виновным водителем ПДД, но<b> и ввиду несоблюдения потерпевшим конкретных пунктов правил.</b><br/>В случае несоблюдения этого условия, это смягчающее обстоятельство может быть исключено, с усилением наказания, например: <b>Апелляционные постановления Московского областного суда</b> <a href=\"https://oblsud--mo.sudrf.ru/modules.php?name=sud_delo&amp;amp;srv_num=1&amp;amp;name_op=case&amp;amp;case_id=257582203&amp;amp;case_uid=213cc41d-f20a-4782-99f3-140e463071fc&amp;amp;delo_id=4&amp;amp;new=4\" onclick=\"return confirm('Open this link?\\n\\n'+this.href);\" rel=\"noopener\" target=\"_blank\">от 16.09.2025 г. по делу №22-7979/2025</a> и <a href=\"https://oblsud--mo.sudrf.ru/modules.php?name=sud_delo&amp;amp;srv_num=1&amp;amp;name_op=case&amp;amp;case_id=257557066&amp;amp;case_uid=4d8272ae-b6c2-48eb-aa32-e2c0ca0ffa9d&amp;amp;delo_id=4&amp;amp;new=4\" onclick=\"return confirm('Open this link?\\n\\n'+this.href);\" rel=\"noopener\" target=\"_blank\">от 22.04.2025 г. по делу №22-3265/2025</a><br/><br/>Далее приведу примеры какие последствия возникают при указании в приговоре обстоятельства, смягчающего наказание, предусмотренное п. «з» ч.1 ст. 61 УК РФ.<br/><b>Апелляция</b>:<br/><i>Замена обстоятельства смягчающего наказание предусмотренного п. «з» ч.1 ст. 61 УК РФ на иное, предусмотренное ч.2 ст. 61 УК РФ без изменения размера наказания:</i><br/><b>Апелляционное постановление Брянского областного суда</b> от 18.09.2025 г. по делу №<a href=\"https://oblsud--brj.sudrf.ru/modules.php?name=sud_delo&amp;amp;srv_num=1&amp;amp;name_op=case&amp;amp;case_id=13039926&amp;amp;case_uid=6726b684-cc97-408f-a2ce-628246dae534&amp;amp;result=1&amp;amp;delo_id=4&amp;amp;new=4\" onclick=\"return confirm('Open this link?\\n\\n'+this.href);\" rel=\"noopener\" target=\"_blank\">22-1068/2025</a><br/><b>Апелляционное постановление Орловского областного суда</b> от 27.02.2025 г. по делу №<a href=\"https://oblsud--orl.sudrf.ru/modules.php?name=sud_delo&amp;amp;name_op=case&amp;amp;_uid=8e281eb1-ecb0-4491-9809-d14733cc2d77&amp;amp;_deloId=4&amp;amp;_caseType=0&amp;amp;_new=4&amp;amp;srv_num=1&amp;amp;_hideJudge=0\" onclick=\"return confirm('Open this link?\\n\\n'+this.href);\" rel=\"noopener\" target=\"_blank\">22-187/2025</a><br/><br/><b>Кассация: </b><br/>В случае выявления этого нарушения в кассации - передача на новое рассмотрение, при этом по основанию ухудшающему положение осужденного. (например, <b>Кассационное постановление 3 КСОЮ</b> от 23.12.2025 г. по делу №<a href=\"https://3kas.sudrf.ru/modules.php?name=sud_delo&amp;amp;srv_num=1&amp;amp;name_op=case&amp;amp;case_id=22322328&amp;amp;case_uid=e4d87ed0-c07e-4997-a2d8-87a6b9fbdda7&amp;amp;new=2450001&amp;amp;delo_id=2450001\" onclick=\"return confirm('Open this link?\\n\\n'+this.href);\" rel=\"noopener\" target=\"_blank\">77-2467/2025</a>)<br/><br/>Однако, есть примеры, когда апелляция соглашалась с учетом смягчающего обстоятельства предусмотренного п. «з» ч.1 ст. 61 УК РФ либо сама его признавала, хотя я лично не считаю это правильным, например: <br/><b>Апелляционное постановление ВС Республики Татарстан</b> от 29.04.2025 г. по делу №<a href=\"https://vs--tat.sudrf.ru/modules.php?name=sud_delo&amp;amp;srv_num=1&amp;amp;name_op=case&amp;amp;case_id=24213996&amp;amp;case_uid=9ec69355-54be-4403-96ab-9c1bddf4dab6&amp;amp;result=1&amp;amp;delo_id=4&amp;amp;new=4\" onclick=\"return confirm('Open this link?\\n\\n'+this.href);\" rel=\"noopener\" target=\"_blank\">22-2864/2025</a><br/><b>Апелляционное постановление ВС Чувашской Республики</b> от 05.03.2025 г. по делу №<a href=\"https://vs--chv.sudrf.ru/modules.php?name=sud_delo&amp;amp;srv_num=1&amp;amp;name_op=case&amp;amp;case_id=8769613&amp;amp;case_uid=b3e9bb0d-c3f9-48f0-abd4-c153015fb027&amp;amp;delo_id=4&amp;amp;new=4\" onclick=\"return confirm('Open this link?\\n\\n'+this.href);\" rel=\"noopener\" target=\"_blank\">22-376/2025</a> (однако тот же самый суд, но в составе другого судьи в <b>Апелляционном постановлении</b>  от 27.02.2025 г. по делу №<a href=\"https://vs--chv.sudrf.ru/modules.php?name=sud_delo&amp;amp;srv_num=1&amp;amp;name_op=case&amp;amp;case_id=8757068&amp;amp;case_uid=f4e7dc70-3903-46ae-b514-88b2dedfd861&amp;amp;delo_id=4&amp;amp;new=4\" onclick=\"return confirm('Open this link?\\n\\n'+this.href);\" rel=\"noopener\" target=\"_blank\">22-322/2025</a> исключил п. «з» ч.1 ст. 61 УК РФ и признал  это иным смягчающим обстоятельством в соответствии с ч.2 ст. 61 УК РФ).", "date": "2026-01-29T20:09:28+00:00", "views": "114", "photo": "", "video": ""}, {"id": 79, "text": "Бастрыкин решил вновь напомнить о себе, написав ябеду на судью, обидевшись на оправдательный приговор.<br/><br/>Как пишет <a href=\"https://rg.ru/2026/01/25/glava-sk-rf-poruchil-privlech-k-otvetstvennosti-sudiu-za-opravdatelnyj-prigovor.html\" onclick=\"return confirm('Open this link?\\n\\n'+this.href);\" rel=\"noopener\" target=\"_blank\">Российская газета</a>:<br/><blockquote> Бастрыкин поручил своему  первому заместителю подготовить документы в Дисциплинарную коллегию ВС РФ (ДК ВС РФ) после вынесения судьей оправдательного приговора.</blockquote><br/><br/>Возможно произошел фальстарт и эта заметка должна была быть опубликована не 25 января, а 1 апреля.<br/><br/>Стоит отметить, что в ДК ВС РФ могут обратиться (ст. 230 КАС РФ):<br/><pre>- судьи, которым досрочно прекратили полномочия решением ВККС или ККС субъекта с жалобой на эти решения;<br/><br/>- Председатель ВС РФ по вопросу о досрочном прекращения полномочий судьи за совершение им дисциплинарного проступка, если ВККС/ККС субъекта ему было отказано в этом.<br/><br/>- также в эту коллегию могут быть обжалованы решение ВККС о наложении дисциплинарного взыскания на судью и решение ВККС о результатах аттестации.</pre><br/>Так что пожелаем удачи в этом )<br/><br/>P.S. И раз уж пошла \"такая пьянка\" то и адвокатам не надо сидеть сложа руки, а нужно готовить обращения в ДК ВС РФ по каждому факту обвинительного приговора <i class=\"emoji\" style=\"background-image:url('//telegram.org/img/emoji/40/F09F9881.png')\"><b>😁</b></i> Правда из-за многократного превышения количества обвинительных приговоров, есть риск при наплыве таких обращений, парализовать работу названной коллегии)", "date": "2026-01-29T14:47:03+00:00", "views": "154", "photo": "", "video": ""}, {"id": 78, "text": "<b>Противоречие между мотивировочной и резолютивной частями приговора в размере наказания</b><br/><br/>Распространенной ошибкой в выводах суда о назначении наказания является учет в качестве обстоятельства, отягчающего наказание, обстоятельства,не предусмотренного ст. 63 УК РФ (например, мнение потерпевшего о назначении сурового наказания).<br/><br/>В одном из дел встретил ошибку, выявленную кассацией которая заключается в противоречии по размеру наказания в выводе суда о назначении наказания и размером наказания в резолютивной части приговора.<br/><br/>Ч.3 ст. 264 УК РФ предусматривает наказание в виде лишения свободы до 5 лет.<br/><br/>С учетом положений ч.2 ст. 56 УК РФ - минимальное наказание в виде лишения свободы составляет 2 месяца.<br/><br/>Из чего следует, что минимальный размер наказания за преступление, предусмотренное ч.3 ст. 264 УК РФ составляет 2 месяца.<br/><br/>По данному делу, суд 1ой инстанции назначил наказание в виде лишения свободы сроком на 1 год.<br/><br/>Суд 1ой инстанции в приговоре указал: <br/><br/><blockquote>При назначении наказания, с учётом характера и степени общественной опасности преступления, данных о личности подсудимого, наличия совокупности обстоятельств, смягчающих наказание, в целях предупреждения совершения новых преступлений, восстановления социальной справедливости, суд пришёл к выводу о целесообразности назначения подсудимому <b>наказания в виде лишения свободы в минимально возможном размере</b>, в том числе с учётом возраста подсудимого и с назначением дополнительного наказания в виде лишения права заниматься деятельностью по управлению транспортными средствами, что будет достаточным для достижения предусмотренных уголовным законом целей наказания.</blockquote><br/><br/>Как отметила кассация:<br/><br/><blockquote>Однако суд, вопреки своим выводам о назначении наказания в виде лишения свободы в минимально возможном размере, допустил существенное противоречие в мотивировочной и резолютивной частях приговора, назначив [Осужденному] лишение свободы на срок 1 год, что превышает срок минимально возможного размера наказания в виде лишения свободы в шесть раз.</blockquote><br/><br/>Наказание кассацией смягчено до двух месяцев.<br/><br/><b>Кассационное постановление 5 КСОЮ от 10.11.2025 г. по делу №</b><a href=\"https://5kas.sudrf.ru/modules.php?name=sud_delo&amp;amp;srv_num=1&amp;amp;name_op=case&amp;amp;n_c=1&amp;amp;case_id=11362826&amp;amp;case_uid=3e10ea1b-0b50-4ad0-8238-5d5c89ed39ad&amp;amp;delo_id=2450001&amp;amp;new=2450001\" onclick=\"return confirm('Open this link?\\n\\n'+this.href);\" rel=\"noopener\" target=\"_blank\">77-1298/2025</a><br/><br/><a href=\"?q=%235%D0%9A%D0%A1%D0%9E%D0%AE\">#5КСОЮ</a>", "date": "2026-01-26T09:16:23+00:00", "views": "102", "photo": "", "video": ""}, {"id": 77, "text": "Ранее писал про <a href=\"https://t.me/adv_vfedorov/62\" onclick=\"return confirm('Open this link?\\n\\n'+this.href);\" rel=\"noopener\" target=\"_blank\">пересмотр практики квалификации сбыта наркотиков</a>    в связи с исключением из Обзора судебной практики по делам о преступлениях, связанных с НОН примеров, где каждая «закладка» квалифицировалась как самостоятельное преступление.<br/><br/>В одном из адвокатских чатов попалось письмо заместителя председателя ВС РФ В.А. Давыдова от 16.01.2026 г. (за подлинность письма не ручаюсь), которое было направлено председателям нижестоящих судов по вопросу отграничении единого сложного преступления от совокупности самостоятельных преступлений, предусмотренных ст. 228.1 УК РФ.<br/><br/>В данном письме обращено внимание при правовой оценке исходить из разъяснений, содержащихся в п.4 постановления <a href=\"https://vsrf.ru/documents/own/33243/\" onclick=\"return confirm('Open this link?\\n\\n'+this.href);\" rel=\"noopener\" target=\"_blank\">Пленума ВС РФ от 12.12.2023 г. №43</a>.<br/><br/>Также в письме приведен пример, что об едином умысле могут свидетельствовать такие обстоятельства, как размещение наркотических средств, расфасованных из одной партии, в нескольких тайниках-закладках, оборудованных в пределах ограниченной территории, совершение данных действий одновременно или через небольшой промежуток времени и т.п.<br/><br/>Думаю будет некорректным ссылаться на это письмо в процессуальных документах, но учитывать его положения в работе - почему бы и не да)<br/><br/>P.S. само письмо приложено в комментарии.", "date": "2026-01-22T13:30:39+00:00", "views": "104", "photo": "", "video": ""}, {"id": 76, "text": "<i class=\"emoji\" style=\"background-image:url('//telegram.org/img/emoji/40/F09F938A.png')\"><b>📊</b></i> <b>Channel Analysis Results</b> by <a href=\"https://t.me/ScratchAuthorEgoBot?start=98829\" onclick=\"return confirm('Open this link?\\n\\n'+this.href);\" rel=\"noopener\" target=\"_blank\">@ScratchAuthorEgoBot</a><br/><br/><i class=\"emoji\" style=\"background-image:url('//telegram.org/img/emoji/40/F09F8EAF.png')\"><b>🎯</b></i> <b>Channel:</b> <code>@adv_vfedorov</code><br/><br/><i class=\"emoji\" style=\"background-image:url('//telegram.org/img/emoji/40/F09F92BC.png')\"><b>💼</b></i> <b>Professional Analysis:</b><br/><br/>Валерий Юрьевич Федоров представляет собой образец высококвалифицированного адвоката-аналитика, специализирующегося на уголовном праве и процессе. Его профессиональный профиль характеризуется исключительным вниманием к деталям, глубоким пониманием нюансов российского законодательства и системным подходом к анализу судебной практики.<br/><br/>Технические навыки и экспертиза: Федоров демонстрирует экспертные знания в области уголовного (УК РФ) и уголовно-процессуального (УПК РФ) права. Его публикации охватывают сложнейшие вопросы: от квалификации сбыта наркотиков через «закладки» до тонкостей применения норм о необходимой обороне и малозначительности деяния. Особого внимания заслуживает его способность отслеживать динамику изменений в позициях Верховного Суда РФ и кассационных судов, что свидетельствует о высоком уровне профессиональной бдительности и актуальности его знаний.<br/><br/>Коммуникация и профессионализм: Стиль общения Федорова отличается сдержанностью, точностью формулировок и академической грамотностью. Он избегает излишней эмоциональности, отдавая предпочтение сухим фактам и номерам судебных дел, что критически важно для адвоката его уровня. При этом он умеет адаптировать сложный юридический материал для профессионального сообщества, делая его доступным и структурированным.<br/><br/>Трудовая этика и надежность: Судя по регулярности публикаций и глубине проработки каждого случая, автор обладает высокой работоспособностью. Его готовность годами отслеживать судьбу конкретных дел и вступать в затяжную переписку с государственными органами (например, с воинскими частями в интересах военнослужащих) указывает на настойчивость и преданность интересам доверителя.<br/><br/>Лидерские качества и авторитет: Федоров выступает в роли «мыслительного лидера» (thought leader) в профессиональной среде. Его публикации на портале «Праворуб» и ведение специализированного канала способствуют правовому просвещению коллег. Он не просто защитник, но и методолог, выявляющий системные ошибки судебной системы (например, «процессуальные суррогаты» или предрешение виновности судьями).<br/><br/>Потенциальные риски для работодателя: Гиперфиксация на деталях и процессуальный перфекционизм могут приводить к увеличению временных затрат на ведение дел. Однако в уголовном праве, где судьба человека зависит от запятой в протоколе, это качество является скорее неоспоримым преимуществом. Его независимая позиция и готовность критиковать судебную систему требуют от партнёров готовности к прямой и честной коммуникации.", "date": "2026-01-20T09:44:49+00:00", "views": "99", "photo": "", "video": ""}, {"id": 75, "text": "<i class=\"emoji\" style=\"background-image:url('//telegram.org/img/emoji/40/F09F938A.png')\"><b>📊</b></i> <b>Channel Analysis Results</b> by <a href=\"https://t.me/ScratchAuthorEgoBot?start=88232\" onclick=\"return confirm('Open this link?\\n\\n'+this.href);\" rel=\"noopener\" target=\"_blank\">@ScratchAuthorEgoBot</a><br/><br/><i class=\"emoji\" style=\"background-image:url('//telegram.org/img/emoji/40/F09F8EAF.png')\"><b>🎯</b></i> <b>Channel:</b> <code>@adv_vfedorov</code><br/><br/><i class=\"emoji\" style=\"background-image:url('//telegram.org/img/emoji/40/F09F94A5.png')\"><b>🔥</b></i> <b>Roast Analysis:</b><br/><br/>Ну что, Валерий Юрьевич, давайте начистоту: ваш канал — это не просто юридический блог, это идеальное снотворное для тех, кто не отличает 105-ю статью от 228-й, и одновременно настольная книга для параноика-процессуалиста. Вы — тот самый человек, который на новогодней вечеринке вместо тоста будет зачитывать обзор практики Верховного Суда за четвёртый квартал, искренне удивляясь, почему все гости уснули в оливье.<br/><br/>Ваша одержимость деталями граничит с патологией. Пока нормальные люди смотрят интервью Суханова, чтобы узнать что-то новое, вы, кажется, выписываете тайм-коды, где он моргнул не по регламенту УПК. А эта ваша страсть к «Праворубу»? Такое ощущение, что если вы не запостите туда очередной обзор на 2000 знаков, у вас начнется ломка. Вы — юридический маньяк, который находит удовольствие в поиске «процессуальных суррогатов» там, где другие просто видят плохую работу судьи.<br/><br/>Ваша ирония такая же сухая, как протокол судебного заседания в 7-м кассационном округе. «Губозакаточная машинка» для воинской части — это, конечно, вершина адвокатского бунтарства. Мы все просто трепещем от вашей дерзости! А этот поход в «Котобюро» для «купирования выгорания»? Серьезно? Вы, наверное, и котам там зачитывали права и проверяли, соответствует ли иерархия «старших понятых» среди пушистых нормам административного регламента.<br/><br/>Вы — типичный представитель «питерской интеллигенции» от адвокатуры: вежливый до тошноты, правильный до скрипа в зубах и занудный настолько, что даже Бастрыкин, наверное, поручил бы изменить вам меру пресечения на «домашний арест без доступа к сайту ВС РФ», просто чтобы вы перестали его цитировать. Ваши посты про «правильность квалификации» и «малозначительность» — это крик души человека, который видит мир как одну большую ошибку в применении материального права. Валера, расслабьтесь, иногда синие шторки в суде — это просто синие шторки, а не нарушение права на защиту из-за искажения цветопередачи доказательств!", "date": "2026-01-20T09:44:31+00:00", "views": "81", "photo": "", "video": ""}, {"id": 74, "text": "В телеграме распространяется бот - <a href=\"https://t.me/ScratchAuthorEgoBot\" target=\"_blank\">@ScratchAuthorEgoBot</a> который анализирует авторов по размещаемым им постам в телеграм-канале.<br/><br/>Можно выбрать три режима анализа:<br/>Professional - дает экспертную оценку профессиональным навыкам автора<br/><br/>Personal - анализирует психологический профиль<br/><br/>Roast - веселая критика автора<br/><br/>Попробовал протестировать две опции: professional и roast результаты ниже )", "date": "2026-01-20T09:44:12+00:00", "views": "66", "photo": "", "video": ""}, {"id": 73, "text": "В данной заметке привел два примера, когда в одном деле \"ручное\" распределение дела судье привело к отмене приговора, а во втором - таковым  основанием не явилось.<br/><br/><a href=\"https://telegra.ph/V-kakom-sluchae-ruchnoe-raspredelenie-sude-dela-mozhet-stat-osnovaniem-dlya-otmeny-prigovora-01-19\" rel=\"noopener\" target=\"_blank\">https://telegra.ph/V-kakom-sluchae-ruchnoe-raspredelenie-sude-dela-mozhet-stat-osnovaniem-dlya-otmeny-prigovora-01-19</a>", "date": "2026-01-19T12:17:38+00:00", "views": "238", "photo": "", "video": ""}, {"id": 72, "text": "<a class=\"tgme_widget_message_author_name\" href=\"https://t.me/adv_vfedorov\"><span dir=\"auto\">Адвокат Валерий Федоров</span></a> pinned «<span class=\"tgme_widget_service_strong_text\" dir=\"auto\">Приветствую всех!  Меня зовут Федоров Валерий Юрьевич, я адвокат из Санкт-Петербурга. Специализируюсь в основном на защите по уголовным делам.  Здесь буду делиться заметками судебной практики, преимущественно по уголовным делам, хотя не исключены заметки и…</span>»", "date": "2026-01-16T20:51:06+00:00", "views": "", "photo": "", "video": ""}, {"id": 70, "text": "И противоположный пример, когда суд допустил суждение до приговора :<br/><br/>В постановлении об отказе в прекращении уголовного дела:<br/><blockquote>суд первой инстанции принял во внимание обстоятельства дела и обстоятельства произошедшего дорожно-транспортного происшествия, заглаживание [Осужденным] причинённого преступлением вреда, передачу потерпевшему 300000 рублей, что, по мнению суда первой инстанции, <b>не свидетельствовало о снижении степени общественной опасности содеянного [Осужденным],</b> и не свидетельствует о заглаживании вреда, причиненного как дополнительному, так и основному объектам преступного посягательства, <br/><br/>в связи с чем, по мнению суда апелляционной инстанции, судом первой инстанции в вышеприведенном постановлении, вынесенном до завершения рассмотрения уголовного дела, было принято процессуальное решение, в котором приведены выводы относительно обстоятельств данного уголовного дела, наличия события преступления, виновности лица в его совершении, по иным вопросам, которые являлись предметом дальнейшего судебного разбирательства, тем самым предопределив свои выводы, которые были сделаны в приговоре.</blockquote><br/><br/><b>Апелляционное постановление Воронежского областного суда от 10.02.2025 г. по делу </b>№<a href=\"https://oblsud--vrn.sudrf.ru/modules.php?name=sud_delo&amp;amp;srv_num=1&amp;amp;name_op=case&amp;amp;n_c=1&amp;amp;case_id=34384252&amp;amp;case_uid=68de33c2-641c-4e3c-8fad-2816a85bc85c&amp;amp;delo_id=4&amp;amp;new=4\" onclick=\"return confirm('Open this link?\\n\\n'+this.href);\" rel=\"noopener\" target=\"_blank\">22-203/2025</a><br/><br/>примечательно, что был отменен не только приговор, но и само промежуточное постановление об отказе в удовлетворении ходатайства о прекращении уголовного дела", "date": "2026-01-16T11:16:40+00:00", "views": "115", "photo": "", "video": ""}, {"id": 69, "text": "Ранее писал <a href=\"https://t.me/adv_vfedorov/47\" onclick=\"return confirm('Open this link?\\n\\n'+this.href);\" rel=\"noopener\" target=\"_blank\">Обзор</a> в котором приводил примеры отмены приговоров, когда судья до приговора давал оценку достоверности доказательствам либо высказывался о виновности подсудимого.<br/><br/>Привожу пример, когда такой довод не сработал.<br/><br/>Прокурор посчитал, что судья до приговора высказал свою позицию по делу мотивируя свой отказ в прекращении уголовного дела тем, что Осужденный не предпринимал действия по заглаживанию вреда общественным отношениям по безопасности дорожного движения.<br/><br/>Как отметила апелляция:<br/><br/><blockquote>Судом первой инстанции, в протокольном постановлении, в начале судебного заседания, еще до исследования доказательств и соответственно до формирования выводов о доказанности деяния и виновности, указано о том, что Осужденному предъявлено обвинение в совершении преступления, являющееся двусоставным, которое посягает как на жизнь и здоровье гражданина, так и на безопасность дорожного движения. <br/><br/>Указание на то, что Осужденный не произвёл никаких действий по заглаживанию вреда общественным отношениям по безопасности дорожного движения, является констатацией фактов и не может быть расценено как предрешение уголовного дела в будущем, а также невозможности его прекращения при вынесении итогового решения в совещательной комнате, либо оправдания. <br/><br/>Кроме того в постановлении суда, вынесенного в протокольной форме не дано оценки тому, соответствует ли прекращение уголовного дела в отношении осужденного целям и назначению уголовного судопроизводства. <br/><br/>Таким образом, суд не допустил суждений относительно оценки фактических обстоятельств, указанных в обвинении, о достоверности и достаточности доказательств виновности Осужденного в совершении вмененного ему преступления, в связи с чем оснований для отмены приговора по вышеуказанным доводам, не имеется.</blockquote><br/><br/><b>Апелляционное постановление Воронежского областного суда от 11.11.2025 г. по делу №</b><a href=\"https://oblsud--vrn.sudrf.ru/modules.php?name=sud_delo&amp;amp;srv_num=1&amp;amp;name_op=case&amp;amp;n_c=1&amp;amp;case_id=35160304&amp;amp;case_uid=7f985bb8-0f0b-4aa1-8726-9a36f6267c6e&amp;amp;delo_id=4&amp;amp;new=4\" onclick=\"return confirm('Open this link?\\n\\n'+this.href);\" rel=\"noopener\" target=\"_blank\">22-2074/2025</a>", "date": "2026-01-16T10:45:18+00:00", "views": "85", "photo": "", "video": ""}, {"id": 68, "text": "<blockquote>Несмотря на то, что оценка доказательств осуществляется судом по внутреннему убеждению, такая оценка не может быть произвольной и совершаться вопреки правилам, установленным законом.</blockquote><br/><i> Из кассационного определения 3 КСОЮ от 11.12.2023 г. по делу №8Г-24706/2023 (88 -24612/2023</i>)<br/><br/>Предлагаю вашему вниманию составленный мной Обзор практики Верховного Суда РФ по отмене судебных актов в связи с нарушением правил оценки доказательств (ст.ст. 87, 88 УПК РФ) за 2025 г. <br/><br/>Обзор доступен по ссылке <a href=\"https://pravorub.ru/articles/105421.html\" rel=\"noopener\" target=\"_blank\">https://pravorub.ru/articles/105421.html</a><br/><br/>P.S. в связи с тем, что у портала Праворуб обновился дизайн и работы еще идут, то в разных браузерах могут быть временные \"огрехи\" отображения.", "date": "2026-01-12T07:25:53+00:00", "views": "184", "photo": "", "video": ""}, {"id": 67, "text": "<a href=\"https://telegra.ph/Otsrochka-otbyvaniya-nakazaniya-st-82-UK-RF-v-praktike-VS-RF-za-2025-g-01-07\" rel=\"noopener\" target=\"_blank\">https://telegra.ph/Otsrochka-otbyvaniya-nakazaniya-st-82-UK-RF-v-praktike-VS-RF-za-2025-g-01-07</a><br/><br/>Поздравляю всех православных с Рождеством! <br/>И предлагаю вашему вниманию обзор практики ВС РФ за 2025 г. по вопросу применения отсрочки отбывания наказания", "date": "2026-01-07T15:08:48+00:00", "views": "316", "photo": "", "video": ""}, {"id": 66, "text": "С наступающим Новым годом! <i class=\"emoji\" style=\"background-image:url('//telegram.org/img/emoji/40/F09F8E84.png')\"><b>🎄</b></i><br/><br/>Пусть наступающий год Лошади привнесёт в вашу жизнь стремительность, уверенность и благородство! <br/>Пусть здоровье будет крепким, а энергия неиссякаемой. Пусть каждый день будет шагом к мечте, а любое дело завершится успехом.<br/> Желаю счастья в семье, гармонии в душе и благополучия во всём! <i class=\"emoji\" style=\"background-image:url('//telegram.org/img/emoji/40/F09F8DBE.png')\"><b>🍾</b></i>", "date": "2025-12-31T08:34:15+00:00", "views": "266", "photo": "", "video": ""}, {"id": 65, "text": "<b>Изменения в практике назначения уголовного наказания</b><br/><br/>ВС РФ опубликовал<a href=\"https://vsrf.ru/documents/own/35291/\" onclick=\"return confirm('Open this link?\\n\\n'+this.href);\" rel=\"noopener\" target=\"_blank\"> постановление Пленума</a> от 23.12.2025 г. №40  о внесении изменений в постановление Пленума ВС РФ от 22.12.2015 г. №58 «О практике назначения судами РФ уголовного наказания».<br/><br/>В частности в нем содержится следующее:<br/><br/><b>Исправительные работы</b> могут быть назначены только тем иностранным  гражданам и лицам без гражданства, которые имеют право на осуществление трудовой деятельности без разрешения на работу или патента.<br/><br/><b>Принудительные работы</b> теперь самостоятельный вид основного наказания. <br/>Ранее принудительные работы применялись как альтернатива лишению свободы, то есть ранее суды в приговоре должны были сначала назначить наказание в виде лишения свободы на определенный срок,  а уже после этого заменить лишение свободы принудительными работами, назначение же сразу принудительных работ было основанием для отмены приговора.<br/><br/><b>Наличие малолетних детей</b> не является безусловным смягчающим обстоятельством.<br/>Чтобы данное обстоятельство было признано смягчающим наказание, нужно доказать, что виновный выполняет обязанность родителя по надлежащему воспитанию и материальному содержанию детей.<br/><br/>Отказ в признании наличия малолетних детей обстоятельством, смягчающим наказание суды должны мотивировать.<br/><br/>Также внесено уточнение, если дети родились после совершения преступления, то суд вправе признать это обстоятельством, смягчающим наказание.", "date": "2025-12-28T10:16:34+00:00", "views": "137", "photo": "", "video": ""}, {"id": 63, "text": "<div class=\"tgme_widget_message_text js-message_text\" dir=\"auto\">В этом году даже дважды наградили \"За правовое просвещение\": за первое полугодие и за второе )<br/><br/><a href=\"https://pravorub.ru/news/105352.html\" rel=\"noopener\" target=\"_blank\">https://pravorub.ru/news/105352.html</a></div>", "date": "2025-12-25T13:26:42+00:00", "views": "91", "photo": "https://cdn4.telesco.pe/file/r0NyPO-I-bu01ujvplS5TgOX-y5BFDRwOv1UDEQRC-H0oVsD3FwOORZzaSWcoS27Lvu2n4NXXCNf0VP61oXfFFn0ahCj3tjh55lxbmj50jgGFylOBFBdRiyZfVdoM5r5RL5gm60Zkj0WMGee-DD1CgL6hFurnzaQTyjM0rD2YzqAOxyE7vR-R9Mo_r4JJDCQbIqCvH0w5har4Z56NF50WJRQkMrBI94fW--VF4_jDm4OR1ZxlWjrL1Jn6PaLVm-NpLX-4sLzFnwZp3djwn4S5XiSgRwv1nlHpahL3T1mTV6EoISxmIqiBhXw_TuZiR7eIFZBJCBkBDFSlp6KIBOndQ.jpg", "video": ""}, {"id": 62, "text": "<b>Пересмотр практики квалификации сбыта наркотиков (?)<br/></b><br/>Ранее в судебной практике существовало два подхода к квалификации сбыта наркотиков посредством закладок:<br/>- одни суды считали, что 1 закладка = 1 самостоятельное преступление;<br/>- другие суды считали, что несколько закладок, даже если они были разложены в нескольких тайниках - это единое продолжаемое преступление.<br/><br/>26.07.2024 г. Президиумом ВС РФ был утвержден <a href=\"https://vsrf.ru/documents/reviews/33761/\" onclick=\"return confirm('Open this link?\\n\\n'+this.href);\" rel=\"noopener\" target=\"_blank\">Обзор</a> судебной практики по делам о преступлениях, связанных с НОН, в котором в частности были приведены примеры, а также приведена правовая позиция ВС РФ согласно которым, 1 закладка = 1 самостоятельное преступление:<br/><blockquote>«Аналогичная правовая позиция Верховного Суда Российской Федерации, в соответствии с которой направленные на сбыт наркотических средств нескольким потенциальным приобретателям действия, которые выражались в расфасовке наркотических средств и размещении их в разных тайниках-закладках, следует рассматривать применительно к каждой закладке как отдельное преступление с самостоятельным конкретизированным умыслом, а в целом такие действия – как совокупность преступлений, предусмотренных статьей 228.1 УК РФ, содержится в кассационных определениях № 38-УД22-2-К1, № 38-УД23-7-А1, № 48-УД22-7 и др.».</blockquote><br/><br/>Таким образом, Обзор унифицировал судебную практику по этому вопросу.<br/> <br/>В недавно вышедшем Обзоре практики ВС РФ №4 за 2025 г. из приведенного выше Обзора судебной практики по делам о преступлениях, связанных с НОН были исключены примеры, где каждая закладка квалифицировалась как самостоятельное преступление, также исключена и приведенная выше правовая позиция ВС РФ.<br/><br/>При этом, исключив данную практику, я нигде не нашел, чтобы ВС РФ прямо указывал, как теперь квалифицировать несколько закладок: как единое продолжаемое преступление или как 1 закладка = 1 самостоятельное преступление.<br/><br/>Поэтому будем смотреть как теперь будет развиваться практика: будет ли как до «наркотического» обзора, когда одни суды квалифицировали 1 закладку как 1 самостоятельное преступление, а другие - как единое продолжаемое преступление, либо суды будут теперь квалифицировать сбыт нескольких закладок как единое продолжаемое преступление.", "date": "2025-12-25T09:21:38+00:00", "views": "102", "photo": "", "video": ""}, {"id": 61, "text": "Вышел новый <a href=\"https://www.vsrf.ru/documents/practice/35269/\" onclick=\"return confirm('Open this link?\\n\\n'+this.href);\" rel=\"noopener\" target=\"_blank\">Обзор</a> судебной практики ВС РФ №4, утвержден 22.12.2025 г.", "date": "2025-12-24T11:10:02+00:00", "views": "86", "photo": "", "video": ""}, {"id": 60, "text": "Вот это поворот!<br/><br/>Появилось новое основание для изменения ранее избранной меры пресечения.<br/><br/><blockquote>В медиапространстве продолжают обсуждаться обстоятельства совершенного преступления. Приводятся различные мнения, в том числе о невиновности фигурантки.<br/><br/><i>Председатель СК России Бастрыкин А.И. поручил руководителю ГСУ СКР по Санкт-Петербургу Выменцу П.С. инициировать вопрос об изменении меры пресечения обвиняемой на подписку о невыезде и представить доклад о ходе расследования уголовного дела.</i></blockquote><br/><br/>Новость с тг-канала ГСУ СК по СПб <a href=\"https://t.me/gsuskrf_spb/8414\" rel=\"noopener\" target=\"_blank\">https://t.me/gsuskrf_spb/8414</a>", "date": "2025-12-23T11:48:11+00:00", "views": "96", "photo": "", "video": ""}, {"id": 59, "text": "<b>Пример применения медиации в уголовном процессе</b><br/><br/>Просматривая практику судов по ч.3 ст. 264 УК РФ, обнаружил интересное постановление о прекращении уголовного дела в связи с примирением с потерпевшим из текста которого следовало, что между потерпевшим и подсудимым была проведена процедура медиации.<br/><br/>В отличие от ГПК РФ и АПК РФ процедура медиации в уголовном процессе не регламентирована.<br/><br/>Что написал суд по поводу медиации:<br/><br/><blockquote>В силу ст.11 УПК РФ суд обязан разъяснить участникам уголовного судопроизводства их права, обязанности и ответственность, и обеспечивать возможность осуществления ими этих прав. Согласно ч.3 ст. 12 Федерального закона от 27.07.2010 №193-Ф3 \"Об альтернативной процедуре урегулирования споров с участием посредника (процедуре медиации)\", Стандартам восстановительной медиации, разработанных и утвержденных Всероссийской ассоциацией восстановительной медиации 17.02.2009, медиативное соглашение, достигнутое сторонами в результате процедуры медиации, проведенной при рассмотрении дела судом, может быть утверждено судом.<br/><br/>В результате процедуры медиации, при содействии независимого, беспристрастного, профессионально подготовленного посредника, уполномоченного судом, сторонами, было заключено в письменной форме и представлено суду медиативное соглашение, условия которого не противоречат закону, не нарушают прав и законных интересов других лиц, основные принципы, на которых строится медиация (посредничество) - добровольность согласия сторон, конфиденциальность переговоров, общедоступность посреднических услуг, добросовестность и беспристрастность посредника, возможность медиации в любой стадии судопроизводства, независимость служб медиации соблюдены, учитывая, конституционный принцип состязательности сторон, при котором функция правосудия – разрешения дела - отделена от функции защиты и обвинения (ст.15 УПК РФ).<br/><br/>Суд полагает необходимым утвердить данное медиативное соглашение, удовлетворив ходатайства сторон о прекращении уголовного дела в отношении ФИО1 по ч.3 ст. 264 УК РФ за примирением с потерпевшим.</blockquote><br/><br/><b>Постановление Октябрьского районного суда г. Липецка</b> от 22.04.2025 г. по делу №<a href=\"https://octsud--lpk.sudrf.ru/modules.php?name=sud_delo&amp;amp;srv_num=1&amp;amp;name_op=case&amp;amp;n_c=1&amp;amp;case_id=259504975&amp;amp;case_uid=3ebfbf4f-defb-48ae-84d1-10bdf3795197&amp;amp;delo_id=1540006&amp;amp;new=0\" onclick=\"return confirm('Open this link?\\n\\n'+this.href);\" rel=\"noopener\" target=\"_blank\">1-215/2025</a> (как следует из карточки дела, сведений об обжаловании данного судебного акта не имеется).<br/><br/>По вопросам медиации на сайте Липецкого отделения Общероссийской общественной организации «Российское объединение судей» обнаружил подборку брошюр по данному вопросу: <a href=\"https://roslip.ru/izdatia/\" onclick=\"return confirm('Open this link?\\n\\n'+this.href);\" rel=\"noopener\" target=\"_blank\">https://roslip.ru/izdatia/</a><br/>Есть <a href=\"https://roslip.ru/upload/iblock/354/lih5l72qaxwf37w29iav8jdl7oxqhg87.pdf\" onclick=\"return confirm('Open this link?\\n\\n'+this.href);\" rel=\"noopener\" target=\"_blank\">брошюра</a> по медиации и в уголовном судопроизводстве<br/><br/>Также по вопросам медиации нашел статью в Адвокатской газете: <a href=\"https://www.advgazeta.ru/novosti/vozmozhno-li-primenenie-mediatsii-v-ugolovnom-protsesse/\" onclick=\"return confirm('Open this link?\\n\\n'+this.href);\" rel=\"noopener\" target=\"_blank\">Возможно ли применение медиации в уголовном процессе?</a>", "date": "2025-12-19T14:23:13+00:00", "views": "588", "photo": "", "video": ""}, {"id": 58, "text": "<b>Уведомление о прибытии не является официальным документом в целях ст. 327 УК РФ, если иностранный гражданин прибыл на территорию РФ для получения убежища</b><br/><br/>Суд первой инстанции признал Осужденного виновным в совершении преступления, предусмотренного ч.3 ст. 327 УК РФ за то, что он приобрел, хранил и использовал заведомо поддельный официальный документ, предоставляющий право законного пребывания на территории РФ с целью получения временного убежища - уведомление о прибытии иностранного гражданина.<br/><br/><b>Апелляция</b> оставила приговор без изменения.<br/><br/><b>4 КСОЮ</b>  (дело №<a href=\"https://4kas.sudrf.ru/modules.php?name=sud_delo&amp;amp;srv_num=1&amp;amp;name_op=case&amp;amp;n_c=1&amp;amp;case_id=38425309&amp;amp;case_uid=5641662d-ef11-44b7-b66c-c65d206afd7c&amp;amp;delo_id=2450001&amp;amp;new=2450001\" onclick=\"return confirm('Open this link?\\n\\n'+this.href);\" rel=\"noopener\" target=\"_blank\">77-1792/2025</a>) приговор и апелляционное постановление отменил, прекратив дело за отсутствием состава преступления, приведя следующие доводы:<br/><pre>- обращение к незнакомому лицу по объявлению в интернете, который не являлся сотрудником МФЦ либо сотрудником миграционной службы, не свидетельствует о наличие у Осужденного умысла на совершение преступления, т.к. он был уверен, что мужчина к которому он обратился, сотрудничает с собственниками жилых помещений и предоставил ему подлинный документ о регистрации.<br/>- согласно  ФЗ «О миграционном учете иностранных граждан и лиц без гражданства в РФ» все процедуры по постановке на учет по месту пребывания иностранного гражданина и предоставление документов об этом в территориальный орган МВД осуществляет принимающая сторона.<br/>- суд 1ой инстанции не принял должных мер к проверке версии Осужденного о том, что о поддельности предоставленного ему документа он узнал только в миграционной службе, после чего (неизвестному мужчине) по телефону были предъявлены по этому поводу претензии (о чем имеется запись телефонного разговора и переписка), но тот уверял, что такого не может быть, и произошла какая-то ошибка.<br/>- судами также не учтено, что исходя из положений Федерального закона от 19 февраля 1993 года № 4528-1 «О беженцах» и Постановления Правительства Российской Федерации от 4 апреля 2001 года. № 274 «О предоставлении временного убежища на территории Российской Федерации», для получения временного убежища регистрация в качестве иностранного гражданина и получение отрывного талона уведомления о прибытии иностранного гражданина на территорию Российской Федерации, не предусмотрена, поскольку само по себе свидетельство о предоставлении временного убежища является документом, удостоверяющим личность лица, получившего временное убежище на территории Российской Федерации.</pre><br/>И далее кассация делает вывод:<br/><blockquote>Таким образом, в приведенных судом доказательствах, отсутствуют данные, свидетельствующие о том, что Осужденному было известно о факте подделки предоставленного ему бланка уведомления; напротив, как подсудимый в суде 1й инстанции, так и свидетели пояснили, что были уверены в подлинности документа, а когда выяснился факт подделки бланка, по телефону предъявили последнему претензии по этому поводу.</blockquote><br/><br/><b>ВС РФ</b> согласился с 4 КСОЮ (Кассационное определение от 09.12.2025 г. по делу №<a href=\"https://vsrf.ru/lk/practice/stor_pdf/2507022\" onclick=\"return confirm('Open this link?\\n\\n'+this.href);\" rel=\"noopener\" target=\"_blank\">18-УДп25-44-К4</a>), дополнив выводы тем, что:<br/><blockquote>Административным регламентом МВД для лиц, которые претендуют на получение статуса беженца, не предусмотрено предоставление ими  уведомления о прибытии иностранного гражданина.<br/>Следовательно, предъявленный Осужденным документ в данной конкретной ситуации <b>не обладал</b>, как это ошибочно указано в приговоре, <b>свойством официального документа</b>, предоставляющим ему «право законного пребывания на территории Российской Федерации с целью получения временного убежища на территории Российской Федерации».</blockquote>", "date": "2025-12-11T12:41:28+00:00", "views": "110", "photo": "", "video": ""}, {"id": 57, "text": "привожу комментарий коллеги - Михаила Гулого, практикующего в субъекте, входящем в юрисдикцию 5 КСОЮ на пост выше<i class=\"emoji\" style=\"background-image:url('//telegram.org/img/emoji/40/F09F9186.png')\"><b>👆</b></i><br/><blockquote>Михаил Сергеевич Спиридонов - реальный уважаемый профессионал в 5КСОЮ, если КЖ зашла к нему, это гарантия того, что она будет тщательно (вот реально тщательно, с изучением всех доводов, и строго по Закону) рассмотрена.<br/>Приведённое дело примечательно не столько тем, что кассация отменила обвинительный приговор и прекратила дело за отсутствием состава (реабилитировав осужденную), а тем, что кассация рассматривала КЖ ПОТЕРПЕВШЕГО на мягкость приговора )))).<br/>Как сообщает Дезинформационное агентство \"ОБС\" (одна бабка сказала), потерпевшая была столь изумлена, что для приведения её в чувство приставов вызывали.</blockquote>", "date": "2025-12-07T20:14:44+00:00", "views": "99", "photo": "", "video": ""}, {"id": 56, "text": "<b>Прекращение уголовного дела в связи с необходимой обороной</b><br/><br/><b>Кассационным определением</b> 5 КСОЮ от 19.11.2025 г.  по делу №<a href=\"https://5kas.sudrf.ru/modules.php?name=sud_delo&amp;amp;srv_num=1&amp;amp;name_op=case&amp;amp;n_c=1&amp;amp;case_id=10358709&amp;amp;case_uid=cd9d07a4-6cc3-49b1-89c7-dd04c20d3ead&amp;amp;delo_id=2450001&amp;amp;new=2450001\" onclick=\"return confirm('Open this link?\\n\\n'+this.href);\" rel=\"noopener\" target=\"_blank\">77-1392/2025</a> в отношении осужденной было прекращено уголовное дело в связи с отсутствием в ее деянии признаков состава преступления.<br/><br/><b>Судом первой инстанции</b> Осужденная была признана виновной в совершении преступления, предусмотренного ч.1 ст. 105 УК РФ к 4 годам л/с с отсрочкой наказания на основании ч.1 ст. 82 УК РФ.<br/><br/><b>Апелляцией</b> приговор был оставлен без изменения.<br/><br/>Поводом для кассации послужила жалоба потерпевшей (матери погибшего) в которой она просила возвратить дело прокурору для утяжеления квалификации.<br/><br/>Обстоятельства которые были установлены судом 1-ой инстанции содержатся в приведенном выше кассационном определении.<br/><br/>Суд 1-ой инстанции разделил произошедшее на два этапа: <br/>1. до момента, когда погибший присел на корточки  - Осужденная действовала в состоянии необходимой обороны.<br/>2 после того, как погибший присел на корточки - дальнейшее продолжение ударов Осужденной, суд посчитал наличием у нее умысла на убийство.<br/><br/>Однако, как указывает кассация:<br/><blockquote>разделение судом действий Осужденной на указанные два этапа носит произвольный характер, поскольку не основано на исследованных доказательствах.<br/>Так, из показаний Осужденной, признанных судом достоверными, следует, что она наносила удары погибшему только с целью самозащиты, при этом <b>момент окончания посягательства с его стороны для нее не был очевиден</b>.<br/>В описании преступного деяния суд прямо указал, что <b>Осужденная находилась в безвыходном положении, не имела возможности вырваться и убежать, понимала, что погибший непременно лишит ее жизни.</b><br/>Таким образом, Осужденная воспринимала действия погибшего как продолжающееся посягательство, сопряженное с опасным для ее жизни насилием,<br/>Суд 1-ой инстанции с одной стороны признал, что общественно опасное посягательство со стороны погибшего было сопряжено с насилием, опасным для жизни обороняющегося, что в силу требований ч.1 ст.37 УК РФ предоставляет обороняющемуся право на причинение посягающему лицу любого вреда, а с другой стороны, вопреки первому выводу, констатировал наличие у Осужденной умысла на убийство.<br/>Следовательно, верно установив фактические обстоятельства дела, суд 1-ой инстанции допустил существенные противоречия в своих выводах относительно юридической оценки содеянного, одновременно установив и наличие необходимой обороны, и прямой умысел на убийство.</blockquote><br/><br/>Далее кассация пишет:<br/><blockquote><b>Исходя из логики рассуждений суда первой инстанции, обороняющееся лицо даже при наличии реальной угрозы его жизни обязано соизмерять свои действия с характером и опасностью посягательства. В то же время посягающее лицо такими ограничениями не связано. В таком случае, обороняющееся лицо находится в заведомо проигрышном положении и никогда не сможет защитить свою жизнь, поскольку вынуждено действовать с определенной осторожностью, не прибегая к максимально возможным средствам защиты.</b><br/>Однако такое понимание института необходимой обороны противоречит задачам уголовного закона, в том числе, всемерной охране гарантированного Конституцией Российской Федерации человеческого права на жизнь и обеспечению защиты личности, общества и государства от общественно опасных посягательств.</blockquote><br/><br/>Отдельно стоит отметить, что кассация не ограничилась  доводами кассационной жалобы, а воспользовалась ст. 401.16 УПК РФ и проверила производство по делу в полном объеме.", "date": "2025-12-07T19:38:05+00:00", "views": "185", "photo": "", "video": ""}, {"id": 55, "text": "С интересом посмотрел интервью Евгения Алексеевича Суханова, в котором он рассказывает в частности о том, как писалось гражданское законодательство <br/><br/><a href=\"https://m.youtube.com/watch?v=uUBxSkeM2p8\" rel=\"noopener\" target=\"_blank\">https://m.youtube.com/watch?v=uUBxSkeM2p8</a>", "date": "2025-12-07T14:02:18+00:00", "views": "78", "photo": "", "video": ""}, {"id": 54, "text": "<b>Исключение осуждения по п. «д» ч.2 ст. 229 УК РФ</b><br/><br/>ВС РФ в кассационном определении от 29.10.2024 г. по делу №<a href=\"https://vsrf.ru/lk/practice/stor_pdf/2417074\" onclick=\"return confirm('Open this link?\\n\\n'+this.href);\" rel=\"noopener\" target=\"_blank\">89-УД24-10-К7</a> рассмотрел вопрос о правильности квалификации деяния подсудимого по п. «д» ч.2 ст. 229 УК РФ.<br/><br/>Судом первой инстанции было установлено, что Осужденный не имея денег для приобретения наркотических средств (НС), но желая их получить, под предлогом участия в незаконном сбыте НС, «устроился» в интернет-магазин, осуществляющий их сбыт  и решил похитить переданное ему неустановленным представителем интернет-магазина НС для своего личного употребления.<br/>Далее, Осужденный получил указание забрать с целью дальнейшего незаконного сбыта НС, находящееся в тайнике.<br/>Забрав НС из тайника, Осужденный обратил его в свою пользу и имел реальную возможность распоряжаться похищенным НС, однако в этот же день, Осужденный был задержан.<br/><br/><b>Суд первой инстанции</b> эти действия Осужденного квалифицировал по совокупности преступлений: п. «д» ч.2 ст. 229 УК РФ (хищение НС в значительном размере) и по ч.1 ст. 228 УК РФ.<br/><br/><b>Апелляция</b> из осуждения по ч.1 ст. 228 УК РФ исключила признак незаконное приобретение без цели сбыта НС, оставив признак незаконного хранения без цели сбыта.<br/><br/><b>7КСОЮ</b> - оставил судебные акты без изменения.<br/><br/><b>ВС РФ</b> исключил из осуждения п. «д» ч.2 ст. 229 УК РФ, оставив ч.1 ст. 228 УК РФ приведя следующие мотивы:<br/><pre>- не было установлено лицо, владеющее данным НС;<br/>- не было приведено доказательств, свидетельствующих о том, что Осужденный, оставляя себе НС, полученное им для последующего сбыта, действовал против воли и желания неустановленного лица, сообщившего Осужденному место тайника с НС;<br/>- сославшись на противоправное, незаконное изъятие НС у собственника, суд не принял во внимание, что из приведенных в приговоре обстоятельств следует, что адрес тайника Осужденный  получил от неустановленного лица, осуществляющего их незаконное распространение, в связи с чем, действия Осужденного по изъятию из тайника НС нельзя расценить как изъятие против воли собственника.</pre><br/><br/>Стоит отметить, что как следует из<a href=\"https://centralny--tum.sudrf.ru/modules.php?name=sud_delo&amp;amp;srv_num=1&amp;amp;name_op=case&amp;amp;n_c=1&amp;amp;case_id=193811841&amp;amp;case_uid=85e11e28-fe09-4b7b-8064-64a1e2d59887&amp;amp;delo_id=1540006&amp;amp;new=0\" onclick=\"return confirm('Open this link?\\n\\n'+this.href);\" rel=\"noopener\" target=\"_blank\"> приговора</a> (Центральный районный суд Тюмени, дело №1-81/2023) , Осужденный в с/з дал показания сообщив в частности то, что увидел объявление для постоянных покупателей о том, что кто имеет 10 покупок в их магазине могут трудоустроиться и раскладывать наркотики, а им за это дают бесплатно наркотические средства. Он понял, что может для себя получать наркотики бесплатно, для личного употребления и в дальнейшем отказаться от данной работы. <br/>Хотя, суд первой инстанции  данные Осужденным показания в с/з не принял, положив в основу приговора его показания, данные в ходе следствия, в которых не было фразы о том, что НС возможно получать бесплатно, но возможно и показания Осужденного были приняты ВС РФ во внимание.", "date": "2025-12-05T12:22:51+00:00", "views": "183", "photo": "", "video": ""}, {"id": 53, "text": "Коллеги, поздравляю вас с днём юриста! <br/>Пусть ваша работа всегда будет справедливой и честной, а ваши знания и навыки помогают защищать права и интересы людей. Удачи и процветания!", "date": "2025-12-03T07:06:07+00:00", "views": "217", "photo": "https://cdn4.telesco.pe/file/OXoUMmMQMahJhdqCmCohoP69NkDohBVv3dYuzE0yTtNML3ymKsxq4uaknJ36KJtuaZQ3twh9RtDN01Kw-a35tQgciRBAdtmUFWso2ktfVl82jFlMZYPMS7ZBet5DAuRWj6TX_Co1DwVjDW4aG7y0ZTXRkwlPfjea9N-7MSy00OKRdUTRbrsstBFdSpaaVLkolDyaGo-Oxmr10jUfhSrPpLny2mXuWWs2SffLQy28lIwfaXVDo9a7G7v6LSarvjiCA2xMn1mrnGtqNKLBN-Bf1SIonkzMIdg1HlH4KJVFNBpPPGuu780BBw7piIRdIw19rDp4B3dQpKIxHgyrDkNe_Q.jpg", "video": ""}, {"id": 52, "text": "<b>Не рассмотрение судом ходатайства о рассмотрении дела в особом порядке</b><br/><br/>В <a href=\"https://t.me/adv_vfedorov/51\" onclick=\"return confirm('Open this link?\\n\\n'+this.href);\" rel=\"noopener\" target=\"_blank\">предыдущем посте</a> приводил два случая, когда вышестоящие инстанции отменяли приговор из-за того, что суды применили процессуальную экономию, там где это не следовало.<br/><br/>В этом посте приведу пример, когда приговор был отменен из-за того, что суд наоборот, отказался обсуждать вопрос о возможности процессуальной экономии в виде рассмотрения дела в особом порядке.<br/><br/>Из <b>апелляционного постановления Ставропольского краевого суда от 29.05.2025 г. по делу №</b><a href=\"https://kraevoy--stv.sudrf.ru/modules.php?name=sud_delo&amp;amp;srv_num=1&amp;amp;name_op=case&amp;amp;n_c=1&amp;amp;case_id=40998331&amp;amp;case_uid=acc9f34b-47d7-4345-b71c-a91d6b7d328d&amp;amp;delo_id=4&amp;amp;new=4\" onclick=\"return confirm('Open this link?\\n\\n'+this.href);\" rel=\"noopener\" target=\"_blank\">22-2136/2025</a> следует, что подсудимый был осужден по ч.2 ст. 264.1 УК РФ к лишению свободы сроком на 1 год условно, также было назначено доп. наказание в виде лишения права заниматься деятельностью, связанной с управлением ТС на срок 2 года 6 мес.<br/><br/>Поводом для апелляции послужило апелляционное представление прокурора (а/п). В первоначальном а/п ставился вопрос об изменении приговора в связи с усилением наказания.<br/>В дополнительном а/п - ставился вопрос об отмене приговора и направлении дела на новое рассмотрение, т.к. судом первой инстанции не соблюдены условия применения особого порядка - суд рассмотрел дело в общем порядке, чем нарушил права подсудимого. <br/><br/>Апелляцией было установлено, что после оглашения гос.обвинителем обвинительного заключения и выяснения позиции подсудимого по предъявленному обвинению, суд перешел к исследованию доказательств стороны обвинения, а затем стороны защиты.<br/><br/><pre>Таким образом, ходатайство подсудимого о постановлении приговора без проведения судебного разбирательства в общем порядке не рассмотрено, приговор постановлен по итогам судебного разбирательства в общем порядке.<br/><br/>Что по мнению апелляции, в соответствии с п. 2 ст. 389.15, ч.1 ст. 389.17 УПК РФ является существенным нарушением уголовно-процессуального закона, которое выразилось в несоблюдении судом процедуры уголовного судопроизводства и могло повлиять на вынесение законного и обоснованного решения.</pre><br/><br/>На втором круге рассмотрения (дело №<a href=\"https://kraevoy--stv.sudrf.ru/modules.php?name=sud_delo&amp;amp;srv_num=1&amp;amp;name_op=case&amp;amp;n_c=1&amp;amp;case_id=41642946&amp;amp;case_uid=0eca4fda-ba2f-4c9c-877c-aefef3d06cab&amp;amp;delo_id=4&amp;amp;new=4\" onclick=\"return confirm('Open this link?\\n\\n'+this.href);\" rel=\"noopener\" target=\"_blank\">22-3985/2025</a>) , наказание подсудимому было усилено до  8 месяцев реального лишения свободы, доп. наказание - 2 года запрета на управление ТС.<br/><br/>По-моему мнению, ужесточение наказания произошло без надлежащего повода.<br/><br/>Апелляция на втором круге рассмотрения в ответ на довод о назначении более строгого наказания указала:<br/><blockquote>суд апелляционной инстанции находит несостоятельными и не подлежащими удовлетворению доводы стороны защиты, изложенные в судебном заседании относительно смягчения наказания в связи с назначением наказания более строгого, чем по предыдущему приговору суда, поскольку как это следует из материалов дела, по данному приговору<b> размер как основного, так и дополнительного наказания, судом назначен меньше, чем по ранее вынесенному приговору.</b></blockquote><br/><br/>Хотя размер реального наказания действительно назначен меньше, чем был назначен на первом круге рассмотрения дела, тем не менее,  ВС РФ в определении от 15.03.2022 г. по делу №<a href=\"https://vsrf.ru/lk/practice/stor_pdf/2099494\" onclick=\"return confirm('Open this link?\\n\\n'+this.href);\" rel=\"noopener\" target=\"_blank\">78-УД22-7-К3</a> отмечал, что любая замена условного наказания на реальное является ухудшением положения осужденного.<br/><br/>Кроме того,  по смыслу п.20 <a href=\"https://vsrf.ru/documents/own/8439/\" onclick=\"return confirm('Open this link?\\n\\n'+this.href);\" rel=\"noopener\" target=\"_blank\">постановления Пленума ВС</a> №29 от 30.06.2015 г. если приговор был отменен по мотивам, не  связанным с ухудшением обвиняемого, то недопускается назначение более строгого наказания.<br/><br/>Первый приговор был отменен  из-за того, что не было разрешено ходатайство об особом порядке и в судебном заседании прокурором было поддержано только дополнительное а/п , где не ставился вопрос об ухудшении.<br/><br/>При этом в первом апелляционном постановлении даже не содержится прямое указание о необходимости ужесточить наказание при новом рассмотрении, либо указание суда о том, что довод об ужесточении наказания должен быть проверен и учтен при новом рассмотрении дела.<br/><br/>Судя по карточке дела, последний приговор не был обжалован в кассацию, но усиление наказания, из-за отсутствия повода, мне представляется спорным.", "date": "2025-11-24T16:08:11+00:00", "views": "288", "photo": "", "video": ""}, {"id": 51, "text": "<b>Процессуальный суррогат</b><br/><br/>Нашел два дела по которым вышестоящими судами были отменены приговоры из-за сильного желания  судов применить принцип процессуальной экономии.<br/><br/><b>1.Упрощенная форма судопроизводства</b><br/> <br/>В суд первой инстанции поступило уголовное дело с ходатайством обвиняемого о рассмотрении уголовного дела в особом порядке, соответственно рассмотрение дела было назначено в особом порядке.<br/><br/>В судебном заседании 10.01.2025 г. прокурор возразил против рассмотрения дела в особом порядке, в связи с чем, данный порядок был прекращен и рассмотрение дела было назначено в общем порядке.<br/><br/>В обвинительном заключении по данному уголовному делу, в список лиц, подлежащих вызову в судебное заседание были включены три свидетеля.<br/><br/>Как следует из протокола судебного заседания, при прекращении особого порядка и назначении рассмотрения дела в общем порядке, председательствующий судья, игнорируя предусмотренную ст. 240 УПК РФ необходимость обеспечения непосредственного исследования доказательств, представленных обвинением в подтверждение совершения подсудимым преступления, сообщил участникам процесса о том, что судом были предприняты меры к вызову указанных свидетелей, которые по неизвестным причинам в суд не явились и ходатайств не представили.<br/><br/>Как указала апелляция:<br/><blockquote>Вместе с тем, каких-либо данных о том, что судом указанные свидетели в судебное заседание вызывались, в материалах дела не имеется, что является закономерным, поскольку рассмотрение дела назначалось в особом порядке. При этом в судебном заседании 10.01.2025 года для необходимости осуществления указанных действий ни отложения, ни перерывы не объявлялись, а судом сразу же вынесено постановление о рассмотрении дела в отсутствие свидетелей, с указанием, что они были извещены о времени и месте рассмотрения дела, что не соответствовало действительности.</blockquote><br/><br/>В ходе судебного разбирательства показания трех свидетелей были оглашены.<br/><br/>Как далее указывает апелляция:<br/><blockquote>Между тем, именно показания всех трех указанных свидетелей судом приведены в приговоре суда, который был постановлен того же числа (10.01.2025 года), в качестве основных доказательств совершения [подсудимым] преступления, предусмотренного ч. 2 ст. 314.1 УК РФ.<br/><br/>Таким образом, председательствующий судья, заведомо распорядился о применении в уголовном деле в отношении [подсудимого] не предусмотренной уголовно-процессуальным законом упрощенной формы судопроизводства, не предполагающей такого исследования представленных стороной обвинения доказательств.</blockquote><br/><br/><i>Апелляционное постановление Костромского областного суда от 09.04.2025 г. по делу №</i><a href=\"https://oblsud--kst.sudrf.ru/modules.php?name=sud_delo&amp;amp;srv_num=1&amp;amp;name_op=case&amp;amp;n_c=1&amp;amp;case_id=11679359&amp;amp;case_uid=3e5784f1-a29e-441d-9e4e-f002c270d87d&amp;amp;delo_id=4&amp;amp;new=4\" onclick=\"return confirm('Open this link?\\n\\n'+this.href);\" rel=\"noopener\" target=\"_blank\">22-336/2025</a><br/><br/><b>2.Очно-заочный приговор</b><br/><br/>Уголовное дело рассматривалось в отношении 9 подсудимых, обвиняемых в совершении преступления, предусмотренного ч.3 ст. 238 УК РФ, один из подсудимых обвинялся также в совершении преступления, предусмотренного п. «б» ч.6 ст. 171.1 УК РФ.<br/><br/>Один из подсудимых - был выдворен с территории РФ в связи с привлечением к административной ответственности по ч.1 ст. 18.8 КоАП РФ, а второй подсудимый - скрылся от суда.<br/><br/>Заявлений от подсудимых  о рассмотрении дела в их отсутствие не поступало<br/><br/>Несмотря на отсутствие двух подсудимых, судом было принято решение продолжить рассмотрение дела в порядке ч.5 ст. 247 УПК  РФ.<br/><br/>Заявленные защитниками ходатайства о выделении материалов уголовного дела в отношении двух подсудимых судом отклонены. <br/><br/>Рассматривая уголовное дело в отношении всех обвиняемых, суд вынес <b>очно-заочный приговор</b>, что не предусмотрено уголовно-процессуальным законом и является существенным нарушением искажающим саму суть правосудия.<br/><br/>Также кассация отметила:<br/><blockquote>Из Постановления КС РФ от 19 июля 2011 года № 17-П следует, что процессуальная экономия как таковая - не самоцель, что она предназначена дать основу быстрому и эффективному разрешению дел, но не допускает снижения уровня процессуальных гарантий.</blockquote><br/><br/><i>Кассационное определение 7 КСОЮ от 07.11.2025 г. по делу №</i><a href=\"https://7kas.sudrf.ru/modules.php?name=sud_delo&amp;amp;srv_num=1&amp;amp;name_op=case&amp;amp;n_c=1&amp;amp;case_id=9571973&amp;amp;case_uid=6001fa08-8b11-4f44-9db6-e7f722f66902&amp;amp;delo_id=2450001&amp;amp;new=2450001\" onclick=\"return confirm('Open this link?\\n\\n'+this.href);\" rel=\"noopener\" target=\"_blank\">77-3053/2025</a>", "date": "2025-11-22T10:01:24+00:00", "views": "279", "photo": "", "video": ""}, {"id": 50, "text": "<b>Индексация санкций за преступления</b><br/><br/>Правительством в Госдуму внесен <a href=\"https://sozd.duma.gov.ru/s3files/s3sozd/1f0c1589/46f0/69b4/9df0/7309a107ccdc\" onclick=\"return confirm('Open this link?\\n\\n'+this.href);\" rel=\"noopener\" target=\"_blank\">законопроект</a> о повышении штрафов за отдельные преступления экономической направленности.<br/><br/>Поправки затронут 35 статей УК РФ.<br/><br/>В пояснительной записке к законопроекту в качестве обоснования для увеличения размера штрафов указано следующее:<br/><pre>- широкая востребованность штрафа<br/>- размеры штрафов, назначаемые судами имеют тенденцию к увеличению, более того, размеры штрафов, назначаемые в качестве основного наказания, стали чаще приближаться к пороговому значению, установленному в санкциях соответствующих норм  [раз суды и так назначают практически максимальный размер штрафа, то почему бы и не увеличить]</pre><br/><br/>Также отмечается, что законопроект не повлечет негативных социально-экономических, финансовых и иных последствий, в т.ч. для субъектов предпринимательской и иной экономической деятельности.", "date": "2025-11-17T09:31:11+00:00", "views": "241", "photo": "", "video": ""}, {"id": 49, "text": "<b>14.11.2025 г. КС РФ принял постановление</b><a href=\"https://www.ksrf.ru/doc/KSRFDecision869816.pdf\" onclick=\"return confirm('Open this link?\\n\\n'+this.href);\" rel=\"noopener\" target=\"_blank\"><b> №38-П</b></a><b> по делу о проверке ч.1 ст. 12.24, п.7 ч.1 ст. 24.5 КоАП РФ и ч.3 ст. 264 УК РФ, <br/></b><br/><b>Суть дела:</b> Лицо, управляя автобусом, в нарушение п. 9.10 ПДД, совершил столкновение с легковым автомобилем потерпевшего №1, от чего этот автомобиль столкнулся с другим ТС под управлением потерпевшего №2.<br/><br/>В результате, потерпевший №1 скончался, потерпевшему №2 был причинен легкий вред здоровью.<br/><br/>За причинение потерпевшему №2 легкого вреда здоровью, Лицо было признано виновным в совершении административного правонарушения, предусмотренного ч.1 ст. 12.24 КоАП РФ, это постановление было обжаловано.<br/><br/>Ивановский районный суд Ивановской области направил запрос в КС РФ, указав, что по факту данного ДТП было возбуждено уголовное дело по ч.3 ст. 264 УК РФ, в связи с чем, заявитель полагает, что по рассматриваемому им делу об административном правонарушении , равно как и по уголовному делу, Лицу вменяется нарушение одного и того же пункта 9.10 ПДД, совершенное в одно и то же время, но с разницей в наступивших последствиях.<br/>Тем самым, заявитель считает, что оспариваемые нормы вступают в противоречие с принципом закрепленным в ст. 50 (часть 1) Конституции РФ.<br/><br/>КС РФ отметил:<br/><pre>Системный анализ норм УК РФ и КоАП РФ показывает, что одни и те же действия (бездействие) одного и того же лица могут служить составообразующими признаками различных правонарушений. <br/>Не всякое нарушение ПДД или правил эксплуатации транспортных средств, образующее состав правонарушения, предполагает обязательное наступление только административной или только уголовной ответственности. <br/>По крайней мере, когда одно и то же нарушение указанных правил обусловлено совершением одних и тех же действий (бездействия), это может, с учетом степени тяжести наступивших последствий и их масштаба, повлечь привлечение виновного одновременно и к административной, и к уголовной ответственности. Что не будет входить в противоречие с принципом справедливости и отступать от запрета двойного привлечения к ответственности за одно деяние.<br/>Оспариваемая норма УК РФ и статья 12.24 КоАП РФ содержат описание разных правонарушений. Они имеют общий признак – нарушение ПДД или правил эксплуатации транспортных средств, однако посягают на разные объекты (здоровье и жизнь), охватывают разные последствия (смерть и вред здоровью), не соотносятся между собой как часть и целое, а потому одно правонарушение не может поглощать другое. Значит, административное правонарушение и преступление, предусмотренные указанными положениями, не могут быть признаны одним и тем же противоправным деянием. <br/>Соответственно дело об административном правонарушении в рассматриваемом случае не может быть прекращено согласно пункту 7 части 1 статьи 24.5 КоАП РФ, если по тому же факту вынесено постановление о возбуждении уголовного дела. Иначе при прекращении производства по делу об административном правонарушении лицу, которому был причинен легкий вред здоровью, создаются существенные затруднения в доказывании данного факта в случае обращения в суд за возмещением причиненного вреда.</pre><br/><b>Таким образом,  лицо может быть привлечено к административной и уголовной ответственности за одно нарушение ПДД, повлекшее для потерпевших разные последствия</b>", "date": "2025-11-14T12:48:08+00:00", "views": "550", "photo": "", "video": ""}, {"id": 48, "text": "<b>ВС РФ оставил в силе постановление об освобождении от уголовной ответственности с назначением меры уголовно-правового характера в виде судебного штрафа</b><br/><br/>06.11.2025 г. ВС РФ вынес определение по делу №<a href=\"https://vsrf.ru/lk/practice/stor_pdf/2499326\" onclick=\"return confirm('Open this link?\\n\\n'+this.href);\" rel=\"noopener\" target=\"_blank\">18-УД25-33-К4</a> которым отменил постановление 4 КСОЮ об отмене постановления  районного суда  и апелляционного постановления.<br/>Оставив без изменения судебные решения суда первой и апелляционной инстанций, на основании которых, подсудимый был освобожден от уголовной ответственности с назначением меры уголовно-правового характера в виде судебного штрафа.<br/><br/><b>Суть дела: </b>Подсудимый обвинялся в том, что сбыл за 6 000 руб. специальное техническое средство, предназначенное для негласного получения информации - GPS трекер (ст. 138.1 УК РФ).<br/><br/>Суд первой инстанции, с решением которого согласилась апелляция, освободил подсудимого от уголовной ответственности на основании ст. 76.2 УК РФ, ст. 25.1 УПК РФ, приведя следующие мотивы:<br/><pre>- подсудимый ранее к уголовной ответственности не привлекался;<br/>- полностью признал вину, раскаялся в содеянном;<br/>- осуществил пожертвование в благотворительный фонд помощи больным детям в сумме 205 000 руб.</pre><br/><br/><a href=\"https://4kas.sudrf.ru/modules.php?name=sud_delo&amp;amp;srv_num=1&amp;amp;name_op=case&amp;amp;case_id=35302326&amp;amp;case_uid=d1953b12-9bcf-4457-9279-5b9a53581fe6&amp;amp;delo_id=2450001&amp;amp;new=2450001\" onclick=\"return confirm('Open this link?\\n\\n'+this.href);\" rel=\"noopener\" target=\"_blank\">Кассация</a> с принятыми решениями не согласилась, приведя следующие мотивы:<br/><pre>- преступление направлено против конституционных прав и свобод человека и гражданина;<br/>- признание вины и раскаяние в содеянном - не является мерой, направленной на заглаживание вреда, а являются смягчающими обстоятельствами;<br/>- внесение подсудимым денежных средств в благотворительный фонд совершено не по его инициативе, а фактически по указанию суда [исходя из суд.актов 4 КСОЮ и ВС РФ взнос был осуществлен двумя платежами, можно предположить, что первоначальный взнос был на одну сумму, но возможно суд сказал, что сумма маленькая и вторым платежом сумма была увеличена].</pre><br/><br/>Позиция ВС РФ:<br/><pre>- ст. 76.2 УК РФ не предусматривает ограничений для освобождения лица от уголовной ответственности в зависимости от объекта преступления;<br/>- вред, причиненный преступлением, может быть возмещен в любой форме, позволяющей компенсировать негативные изменения, причиненные преступлением.</pre><br/><br/>По поводу довода 4 КСОЮ о внесении подсудимым денежных средств не по его инициативе, а по инициативе суда, ВС РФ отметил, что это не может быть определяющим обстоятельством при решении вопроса о применении положений ст. 76.2 УК РФ, т.к. уголовный закон не предусматривает его в качестве обязательного условия для освобождения лица от уголовной ответственности.<br/><br/>Полагаю, что определяющим фактором, послужившим оставлением в силе судебного решения судов первой и апелляционной инстанций явился именно размер пожертвования, так как встречались отказы в применении судебного штрафа либо отмены постановлений об освобождении от уголовной ответственности с применением судебного штрафа, в том числе кассационными судами и ВС РФ обусловленные тем, что вред заглажен ненадлежащему объекту.<br/><br/>Но в любом случае, в тех делах, где нет потерпевшего, думаю стоит пользоваться аргументацией, что ст. 76.2 УК РФ не предусматривает ограничений для освобождения лица от уголовной ответственности в зависимости от объекта преступления и вред, причиненный преступлением, может быть возмещен в любой форме, позволяющей компенсировать негативные последствия преступления.", "date": "2025-11-13T19:20:10+00:00", "views": "203", "photo": "", "video": ""}, {"id": 47, "text": "Написал обзор практики случаев недопустимости дальнейшего участия судьи в рассмотрении уголовного дела, когда судья до приговора дал оценку достоверности доказательствам или высказался о виновности подсудимого.<br/><a href=\"https://pravorub.ru/articles/105150.html\" rel=\"noopener\" target=\"_blank\">https://pravorub.ru/articles/105150.html</a>", "date": "2025-11-10T08:51:31+00:00", "views": "660", "photo": "", "video": ""}, {"id": 46, "text": "Channel photo updated", "date": "2025-11-10T08:46:13+00:00", "views": "", "photo": "", "video": ""}, {"id": 42, "text": "<div class=\"tgme_widget_message_text js-message_text\" dir=\"auto\">В свете того, что новый председатель ВС РФ озаботился единообразием судебной практики, предлагаю вашему вниманию запись конференции Единообразие судебной практики в уголовном праве, которую 25.04.2025 г. организовал Университет  имени О.Е. Кутафина (МГЮА).<br/>В первой части конференции выступили действующие судьи ВС РФ Пейсикова Е.В. и Зателепин О.К.<br/><br/><a href=\"https://youtu.be/okLptAnp6tA?si=zMbXZ2JGisTcfrJK\" rel=\"noopener\" target=\"_blank\">https://youtu.be/okLptAnp6tA?si=zMbXZ2JGisTcfrJK</a> часть 1<br/><a href=\"https://youtu.be/ndH5o3-a1q8?si=ho-1twvE9N2rjxbL\" rel=\"noopener\" target=\"_blank\">https://youtu.be/ndH5o3-a1q8?si=ho-1twvE9N2rjxbL</a> часть 2<br/><a href=\"https://rutube.ru/video/a9e3f007e8ae3ba006859355e579d5e9/\" rel=\"noopener\" target=\"_blank\">https://rutube.ru/video/a9e3f007e8ae3ba006859355e579d5e9/</a> (на рутубе доступна только часть 2)</div>", "date": "2025-11-05T12:43:47+00:00", "views": "143", "photo": "https://cdn4.telesco.pe/file/WNoDbPUK4L9thcM86Xa81ntKnZ3hBDJ39ppCWUcZ9t9RYm-MLxadD0GSEcSbdRdowLDn_ZN7tJrGw5wc6mjHRKemD0CtGPSIk_0PkcwuJA4v1tjtNIGYy_kNdukTaoqJ6Fprpw2s6EaxU1d_lEFAUJiCTukXr30LmudjHXCRf0z-g22F3IhVZRb55KGO_ylsq9cx1R2tu-FFk2ry5L3CaALNQrwGSGpqAajZAMLMCSIsfu1ZvhTtwIccY0hOD3v2A_CCEOULPz6jAGxPsBhXEdym1SAwmtFwq3WMjEATOKS2TapFIxkiQoMyjBezM2NU56HqJYMPEyUc9zMm2dehLQ.jpg", "video": ""}, {"id": 41, "text": "<b>КС РФ опубликовал </b><a href=\"https://www.ksrf.ru/Decision/generalization/documents/Information_3_2025.pdf\" onclick=\"return confirm('Open this link?\\n\\n'+this.href);\" rel=\"noopener\" target=\"_blank\"><b>Обзор практики</b></a><b> за 3 квартал 2025 г.</b><br/><br/>В части, касающейся уголовной юстиции в Обзор вошли следующие Определения:<br/><br/><b>1.Определение от 3.07.2025 г.</b><a href=\"https://www.ksrf.ru/doc/KSRFDecision847275.pdf\" onclick=\"return confirm('Open this link?\\n\\n'+this.href);\" rel=\"noopener\" target=\"_blank\"><b> №1839-О</b></a><b> о проверке ч.1 ст. 15 ФЗ «О государственной геномной регистрации в РФ» и ч.ч. 1,2 ст. 161 УПК РФ.</b><br/>Из Определения следует, что в уголовном деле была получена геномная информация умершего, использованная для подтверждения его причастности к совершению преступлений.<br/>Заявитель - родственник умершего, полагал, что доказательства сфальсифицированы, пытался получить от ЭКЦ и следственных органов сведения, связанные с обработкой названной геномной информации.<br/>В предоставлении указанных сведений, заявителю было отказано, с чем согласились и суды.<br/>Заявитель утверждает, что оспариваемые им нормы не соответствуют ст. 21( ч.1), 24 (ч.2), 45, 46, 48 (ч.1) и 52 Конституции РФ, т.к. лишают близкого родственника умершего подозреваемого (обвиняемого) возможности получить из федеральной базы данных геномной информации сведения, связанные с его геномной информацией и ее совпадением с данными неустановленных лиц, причастных к совершению преступлений, а также препятствуют получению от органов следствия информации из уголовных дел о таких совпадениях, включая дела, в которых умерший проверялся на причастность к преступлениям, но не имел статуса подозреваемого или обвиняемого.<br/>Несмотря на то, что КС РФ отказал в принятии жалобы к рассмотрению,  в самом Определении изложен возможный алгоритм по оспариванию родственником умершего подозреваемого (обвиняемого) причастности к совершению преступления.<br/><br/><b>2.Определение от 17.07.2025 г.</b><a href=\"https://www.ksrf.ru/doc/KSRFDecision849504.pdf\" onclick=\"return confirm('Open this link?\\n\\n'+this.href);\" rel=\"noopener\" target=\"_blank\"><b> №1840-О</b></a><b> о проверке п. 3 ч. 2 ст. 38, ст. 189.1, 453 УПК РФ</b><br/>КС РФ указал на невозможность предъявления обвинения и допроса обвиняемого путем использования систем видеоконференц-связи, посчитав это нарушением равенства, если один обвиняемый будет давать показания «сидя на нарах», а другой - отдыхая на Канарах. <br/><br/><b>3.Определение от 17.07.2025 г.</b><a href=\"https://www.ksrf.ru/doc/KSRFDecision855608.pdf\" onclick=\"return confirm('Open this link?\\n\\n'+this.href);\" rel=\"noopener\" target=\"_blank\"><b> №1852-О </b></a><b>о проверке ч.1 ст. 283 УК РФ</b><br/>В данном деле, КС РФ отметил, что сотрудники УИС не вправе разглашать сведения о проведении ОРД в целях выявления, пресечения, раскрытия преступлений или противодействия коррупции, которые отнесены в установленном порядке к государственной тайне и в отношении которых не принято решение о рассекречивании. <br/>При этом последующее рассекречивание сведений, отнесенных к государственной тайне, <b>не свидетельствует об отсутствии признаков разглашения такой тайны в предшествующем поведении лица</b>, которому она была доверена или стала известна по службе, работе, учебе или в иных случаях, предусмотренных законодательством Российской Федерации.<br/><br/><b>4.Определение от 17.07.2025 г. </b><a href=\"https://www.ksrf.ru/doc/KSRFDecision858306.pdf\" onclick=\"return confirm('Open this link?\\n\\n'+this.href);\" rel=\"noopener\" target=\"_blank\"><b>№1870-О</b></a><b> о проверке ч.1.1 ст. 214 УПК РФ</b><br/>Здесь стоит отметить, что давая согласие на отмену постановления о прекращении уголовного дела или уголовного преследования, суд осуществляет только контрольную функцию относительно обоснованности ходатайства прокурора или руководителя следственного органа и относительно достаточности причин для отмены такого постановления как неправомерного.<br/>Также само решение суда по такому ходатайству,  относится к категории промежуточных и обращается к исполнению немедленно.", "date": "2025-11-01T13:48:55+00:00", "views": "265", "photo": "", "video": ""}, {"id": 40, "text": "<b>Активное способствование раскрытию и расследованию преступления как обстоятельство, смягчающее наказание  по делам о преступлении, предусмотренном ст. 264 УК РФ</b><br/><br/>21.05.2024 г. ВС РФ в кассационном определении по делу №<a href=\"https://vsrf.ru/lk/practice/stor_pdf/2367166\" onclick=\"return confirm('Open this link?\\n\\n'+this.href);\" rel=\"noopener\" target=\"_blank\">45-УД24-17-К7</a> поставил в том числе под сомнение правомерность признания обстоятельством, смягчающим наказание активное способствование раскрытию и расследованию преступления, указав: <br/><blockquote>признание осужденным своей вины в совершении ДТП и обстоятельства его причастности к преступлению были очевидны, поскольку ДТП совершено в присутствии многочисленных свидетелей, а поэтому признание судом изобличения осужденным себя в совершении преступления, и его активное способствование раскрытию преступления, вызывает сомнение.</blockquote><br/>Тем самым, ВС РФ повысил требования к признанию обстоятельством, смягчающим наказание  активное способствование раскрытию и расследованию преступления.<br/><br/>В дальнейшем, стали встречаться судебные акты, исключающие данное смягчающее обстоятельство, с мотивировкой о том, что обстоятельства совершенного преступления были очевидными (например, кассационное постановление 3 КСОЮ от 3.12.2024 г. по делу №<a href=\"https://3kas.sudrf.ru/modules.php?name=sud_delo&amp;amp;srv_num=1&amp;amp;name_op=case&amp;amp;case_id=18738193&amp;amp;case_uid=5b90547b-cb8f-48fb-b972-7139f973f116&amp;amp;new=2450001&amp;amp;delo_id=2450001\" onclick=\"return confirm('Open this link?\\n\\n'+this.href);\" rel=\"noopener\" target=\"_blank\">77-2632/2024</a>).<br/><br/>И вот, 13.03.2025 г. ВС РФ было вынесено кассационное постановление по делу №<a href=\"https://vsrf.ru/lk/practice/stor_pdf/2452560\" onclick=\"return confirm('Open this link?\\n\\n'+this.href);\" rel=\"noopener\" target=\"_blank\">35-УДП25-1-К2</a>, в котором ВС РФ дал примерный ориентир, когда активное способствование раскрытию и расследованию преступления может быть признано обстоятельством, смягчающим наказание.<br/><br/>По данному делу, прокурором оспаривалась в т.ч. правомерность признания обстоятельством, смягчающим наказание активное способствование раскрытию и расследованию преступления со ссылкой на очевидность ДТП.<br/><br/>Суд первой инстанции в <a href=\"https://kalininsky--twr.sudrf.ru/modules.php?name=sud_delo&amp;amp;name_op=case&amp;amp;_uid=04ea88fa-816e-438d-8321-4abd58a2e46a&amp;amp;_deloId=1540006&amp;amp;_caseType=0&amp;amp;_new=0&amp;amp;_doc=1&amp;amp;srv_num=2&amp;amp;_hideJudge=0\" onclick=\"return confirm('Open this link?\\n\\n'+this.href);\" rel=\"noopener\" target=\"_blank\">приговоре</a> следующим образом мотивировал признание активного способствования раскрытию и расследованию преступления обстоятельством, смягчающим наказание:<br/><blockquote>поскольку в день возбуждения уголовного дела в своих объяснениях [осужденный] сообщил сотрудникам правоохранительных органов об обстоятельствах совершенного им преступления, а также впоследствии дал показания, в которых подробно рассказал о конкретных обстоятельствах содеянного и сообщил другие значимые для уголовного дела обстоятельства, которые впоследствии использовались при производстве следственного эксперимента, а также положенных в основу обвинения экспертиз, что в совокупности способствовало более быстрому и полному расследованию преступления, а также правильной юридической оценке содеянного подсудимым.</blockquote><br/>С этим согласился и ВС РФ, дополнительно указав следующее:<br/><blockquote>Содержащиеся в кассационном представлении утверждения об очевидности ДТП являются надуманными и опровергаются данными о движении уголовного дела с момента возбуждения и до его рассмотрения судом по существу предъявленного обвинения. <br/>Так, предварительное расследование по уголовному делу продолжалось более четырех лет, в ходе предварительного расследования экспертами разных экспертных учреждений проведено 6 судебно автотехнических экспертиз, производство по уголовному делу дважды прекращалось уголовное дело поступавшее с обвинительным заключением 5 раз возвращалось прокурором следователю для проведения дополнительного расследования (т.9 л.д.138-139, т. 10 л.д. 134, т. 11 л.д. 182-183, т.12 л.д. 92, 160). <br/>Изложенное выше свидетельствует о том, что ДТП, имевшее место в темное время суток, в результате которого погибли двое несовершеннолетних, очевидным не являлось и своими показаниями осужденный оказал существенную помощь следствию, что обоснованно было учтено при назначении наказания.</blockquote>", "date": "2025-10-30T11:03:24+00:00", "views": "207", "photo": "", "video": ""}, {"id": 39, "text": "Коллеги из адвокатского бюро Китсинг и партнеры опубликовали исследование уголовных дел, возбужденных в сфере госконтрактов. С исследованием можно ознакомиться <a href=\"https://kitsing.ru/analitika/ugolovnye-dela-protiv-ispolniteley-goskontraktov-itogi-issledovaniya-/#modal-was-obysk\" onclick=\"return confirm('Open this link?\\n\\n'+this.href);\" rel=\"noopener\" target=\"_blank\">здесь</a>", "date": "2025-10-21T16:16:32+00:00", "views": "108", "photo": "", "video": ""}, {"id": 38, "text": "<b>Применение  действия уголовного закона во времени и обратной силы уголовного закона к замене неотбытой части наказания более мягким видом наказания</b><br/><br/>В приведенном ниже деле, кассацией были рассмотрены вопросы  действия уголовного закона во времени, а также обратная сила уголовного закона применительно к положениям ст. 80 УК РФ, редакция которой несколько раз менялась, пока этот осужденный отбывал наказание.<br/><br/>Осужденный приговором от 15.02.2022 г. по ч.1 ст. 105 УК РФ (преступление совершено в период с 22 час. 30 мин. 01.04.2018 г. до  02 час. 30 мин. 02.04.2018 г.) к 9 годам лишения свободы и отбывший не менее 1/2 срока наказания обратился в суд с ходатайством о замене неотбытой части наказания в виде лишения свободы принудительными работами.<br/><br/>23.08.2023 г. судом было отказано в принятии ходатайства на том основании, что согласно ч.2 ст. 80 УК РФ в ред. ФЗ от 27.12.2018 г. №540-ФЗ 1/2 срока лишения свободы, необходимая для рассмотрения вопроса о замене наказания принудительными работами приходится на 13.08.2023 г., по состоянию на эту дату вступили в силу изменения в ст. 80 УК РФ (ред. ФЗ от 24.09.2022 г. №365-ФЗ), согласно которым осужденный имел право обратиться в суд с ходатайством после отбытия им не менее 2/3 срока наказания.<br/><br/>Апелляция, отвергая доводы осужденного  о нарушении положений ст. 10 УК РФ, указала, что в период совершения осужденным преступления действовала ч.2 ст. 80 УК РФ (в ред. ФЗ от 09.03.2001 г. №25-ФЗ), предусматривающая право подачи ходатайства после отбытия не менее 2/3 срока наказания. Ч. 2 ст. 80 УК РФ в ред. ФЗ от 27.12.2018 г. №540-ФЗ, действовавшая в период с 08.01.2019 г. до 24.09.2022 г., которая предусматривала право подачи ходатайства после отбития 1/2 срока наказания в отношении осужденного не могла быть применена, т.к. по состоянию на 24.09.2022 г. 1/2 срока лишения свободы не была отбыта осужденным, поэтому срок подачи ходатайства не наступил.<br/><br/>Кассация указала следующее:<br/>Новый уголовный закон - ФЗ от 27.12.2018 г. №540-ФЗ, предусматривающий право подачи ходатайства о замене наказания после отбытия 1/2 срока наказания -  улучшает положение осужденного, а потому имеет в отношении него обратную силу, несмотря на то, что преступление совершено им до вступления этого закона в силу.<br/>Последующий уголовный закон - ФЗ от 24.09.2024 г. №365-ФЗ, согласно которому право на подачу ходатайства возникает после отбытия 2/3 срока наказания - ухудшает положение осужденного, а потому обратной силы в отношении осужденного не имеет, то есть после вступления в силу с 24.09.2024 г. этот закон на осужденного свое действие не распространяет.<br/>После наступления 24.09.2024 г. в отношении осужденного продолжают действовать положения ФЗ от 27.12.2018 г. №540-ФЗ.<br/><br/>Итог: дело направлено на новое рассмотрение в суд первой инстанции.<br/><br/><b>Кассационное постановление</b> 3 КСОЮ от 25.01.2024 г. по делу <a href=\"https://3kas.sudrf.ru/modules.php?name=sud_delo&amp;amp;srv_num=1&amp;amp;name_op=case&amp;amp;n_c=1&amp;amp;case_id=15468710&amp;amp;case_uid=9ec1d670-6a31-4333-a4d2-b04bc1964f92&amp;amp;delo_id=2450001&amp;amp;new=2450001\" onclick=\"return confirm('Open this link?\\n\\n'+this.href);\" rel=\"noopener\" target=\"_blank\">№77-176/2024</a>", "date": "2025-10-20T15:16:58+00:00", "views": "114", "photo": "", "video": ""}, {"id": 36, "text": "<div class=\"tgme_widget_message_text js-message_text\" dir=\"auto\">обыск провели, а свою шпаргалку забыли :))) позабавило: \"Понятой старший Леся\", не знал, что у понятых есть иерархия )</div>", "date": "2025-10-15T10:51:44+00:00", "views": "190", "photo": "https://cdn4.telesco.pe/file/Zd2SzVuDKIJon75cv9PEDyT3Av1xlF1sA7f_1wC7SHP-NTHk7EOc_Qo-p24-LTKR1N7LNmiQwRGcfKdPnr1xLIR2m9IEicTIQlwM2O1RMS3TwZWKHYOQtsoWQSfIgEUTbfpbGL5Ec34wdanU7Fdt6-sOs-mhUdhihW1x66yzlmYePifI5Yz3JSuUc-QumI3Li6F8dm7lNje8LNX5K0HtIIyHLUGHe9WDNoj7cGJ5pt4ChV7nAsquspwQimUwnGPbjhYhsBXKYX-QSk-x0wWxM4z-_H2TJwos4eD3DJwz5YeC3lMrgkE3x63FS7np5vEp78jBHtFya7P3dCtnG1DYGg.jpg", "video": ""}, {"id": 35, "text": "<blockquote expandable=\"\">В пунктах 124, 125, 128, 129 Инструкции по организации исполнения наказаний и мер уголовно-правового характера без изоляции от общества (утв. Приказом Минюста России от 20 мая 2009 года № 142), регламентирующей деятельность уголовно-исполнительных инспекций, обязанность начальника этого органа направить в суд представление об отмене условного осуждения и исполнении наказания, назначенного приговором, не связана с фактом объявления осуждённому предупреждения о применении такой меры.<br/>Следовательно, предупреждение об отмене условного осуждения является мерой профилактики, критерием для оценки поведения осуждённого, но не порождает юридических последствий в виде предоставления или лишения прав, возложения или освобождения от обязанностей, а равно изменения их объёма, не влечёт отмену условного осуждения, а потому не является официальным документом в смысле, придаваемом этому термину уголовным законом.<br/>Отсутствие предмета преступления – обязательного признака объекта преступления, предусмотренного ст. 292 УК РФ, не позволяет расценивать содеянное [Осужденной] в качестве общественно опасного деяния, запрещённого УК РФ.</blockquote><br/><br/><b>Кассационное постановление</b> 7 КСОЮ от 26.09.2025 г. по делу <a href=\"https://7kas.sudrf.ru/modules.php?name=sud_delo&amp;amp;srv_num=1&amp;amp;name_op=case&amp;amp;n_c=1&amp;amp;case_id=9565369&amp;amp;case_uid=d150c1b4-d7ae-4c27-91f3-8c4d3f38559c&amp;amp;delo_id=2450001&amp;amp;new=2450001\" onclick=\"return confirm('Open this link?\\n\\n'+this.href);\" rel=\"noopener\" target=\"_blank\">№77-2590/2025</a>", "date": "2025-10-14T09:50:02+00:00", "views": "102", "photo": "", "video": ""}, {"id": 34, "text": "<b>Письменное предупреждение об отмене условного осуждения не является официальным документом</b><br/><br/>Приговором суда, с которым согласилась апелляция, бывшая инспектор УИИ была признана виновной в служебном подлоге (ч.2 ст. 292 УК РФ).<br/><br/>Фабула дела:  осужденная, при осуществлении контроля за условно осужденным, ранее подвергнутым административному наказанию, выявила факт совершения им нового административного правонарушения , после чего, не вызывая его, изготовила письменное предупреждение об отмене  условного осуждения, в которое внесла недостоверные сведения о его объявлении осужденному лично и под подпись при визите в УИИ. В результате чего, осужденному было отменено условное осуждение <br/><br/>В своих выводах о виновности осужденной, суды исходили из того, что письменное предупреждение удостоверяет юридически значимый факт - предупреждение условно осужденного о возможности отмены ему условного осуждения, что имеет правовое значение и влечёт юридические последствия в виде наделения начальника УИИ правом на обращение в суд с представлением об отмене условного осуждения и реальном исполнении наказания, назначенного приговором суда.<br/><br/>Как указала кассация:<br/><br/><blockquote expandable=\"\">Между тем выводы судов об отнесении письменного предупреждения об отмене условного осуждения к официальному документу и его влиянии на правовое положение осуждённого, процедуру судопроизводства не основаны на законе и фактических обстоятельствах.<br/>Как следует из постановления Златоустовского городского суда Челябинской области от 21 июня 2023 года, вступившего в законную силу (апелляционное постановление Челябинского областного суда от 4 августа 2023 года, постановление судьи Седьмого кассационного суда общей юрисдикции от 1 марта 2024 года об отказе в передаче кассационной жалобы для рассмотрения в судебном заседании суда кассационной инстанции), основанием для отмены условного осуждения явилось совершение им 5 и 19 апреля 2019 года двух административных правонарушений, предусмотренных ст. ст. 20.20, 20.21 КоАП РФ.<br/><br/>В силу взаимосвязанных положений ч. 3 ст. 74 УК РФ и ч. 5 ст. 190 УИК РФ основаниями отмены условного осуждения и исполнения наказания, назначенного приговором суда, являются совершение в течение одного года двух и более административных правонарушений, посягающих на общественный порядок, либо совершение запрещённых или невыполнение предписанных действий более двух раз в течение одного года, а равно продолжительное (более 30 дней) неисполнение обязанностей, возложенных судом, либо сокрытие от контроля более 30 дней.<br/><br/>Таким образом, уголовный закон не ставит разрешение вопроса об отмене условного осуждения в зависимость от факта объявления уполномоченным органом предупреждения осуждённому. Этот вывод согласуется с разъяснениями, данными в абз. 2 п. 7 постановления Пленума Верховного Суда РФ от 25 июня 2024 года № 18 «О судебной практике отмены условного осуждения или продления испытательного срока», согласно которым при рассмотрении представления начальника уголовно-исполнительной инспекции суд оценивает поведение условно осуждённого, в том числе до применения к нему санкций в виде объявления предупреждения, продления испытательного срока, возложения дополнительных обязанностей.</blockquote>", "date": "2025-10-14T09:50:02+00:00", "views": "105", "photo": "", "video": ""}, {"id": 33, "text": "Опубликован <a href=\"https://vsrf.ru/documents/practice/34715/\" onclick=\"return confirm('Open this link?\\n\\n'+this.href);\" rel=\"noopener\" target=\"_blank\">Обзор</a> судебной практики ВС РФ №3", "date": "2025-10-08T13:32:57+00:00", "views": "107", "photo": "", "video": ""}, {"id": 32, "text": "Написал статью, когда в суд приходит дело с одним составом преступления, а выходит - с несколькими (например, пришло в суд с одним составом ч.4 ст. 228.1 УК РФ, а вышло - с несколькими ч.4 ст. 228.1 УК РФ). На мой взгляд - это ухудшение положения осужденного, так как окончательное наказание назначается по правилам ст. 69.<br/><a href=\"https://pravorub.ru/articles/105009.html\" rel=\"noopener\" target=\"_blank\">https://pravorub.ru/articles/105009.html</a>", "date": "2025-10-08T08:36:56+00:00", "views": "472", "photo": "", "video": ""}, {"id": 31, "text": "Постойте. А что значит изменили меру пресечения? Откуда она вообще у оправданного? Ведь в силу п. 3 ч. 1 ст. 306 УПК РФ при вынесении оправдательного приговора мера пресечения отменяется <tg-emoji emoji-id=\"5370724846936267183\"><i class=\"emoji\" style=\"background-image:url('//telegram.org/img/emoji/40/F09FA494.png')\"><b>🤔</b></i></tg-emoji><br/><br/>Воистину, если есть на свете рай беззакония, это Краснодарский край.", "date": "2025-10-03T19:06:31+00:00", "views": "111", "photo": "", "video": ""}, {"id": 29, "text": "<b>Не доказана субъективная сторона преступления, предусмотренного ст. 109 УК РФ</b><br/><br/>Очень хорошее постановление<b> 5 КСОЮ</b><a href=\"https://5kas.sudrf.ru/modules.php?name=sud_delo&amp;amp;srv_num=1&amp;amp;name_op=case&amp;amp;n_c=1&amp;amp;case_id=10031142&amp;amp;case_uid=77d8c051-5c99-4bc2-8f2e-d04962e4c2e5&amp;amp;delo_id=2450001&amp;amp;new=2450001\" onclick=\"return confirm('Open this link?\\n\\n'+this.href);\" rel=\"noopener\" target=\"_blank\"> от 27.08.2025 г. по делу №77-966/2025</a> в котором уделено внимание необходимости  доказывания субъективной стороны преступления и применено положение ч.1 ст. 28  УК РФ (невиновное причинение вреда).<br/><br/>По этому делу осужденной вменили в вину, что она не предпринимала должных мер для оказания необходимой медицинской помощи своему малолетнему сыну в виде посещения медицинских учреждений, консультации врачей-специалистов и назначения курса  лечения, что повлекло развитие у ребенка заболевания и послужило причиной наступления его смерти.<br/><br/>Однако из дела следует, что осужденная обращалась за медицинской помощью.<br/><br/>Обязательным условием для привлечения лица к уголовной ответственности по ст. 109 УК РФ является установление виновного причинения вреда, когда лицо не предвидело, но должно было и могло предвидеть возможности наступления последствий в виде смерти.<br/><br/>И  как отмечено в кассационном постановлении:<br/><blockquote expandable=\"\">... из установленных судом обстоятельств дела и приведённых доказательств следует, что ни врач-педиатр ФИО27, заочно получившая сведения о симптомах заболевания ребёнка, ни врач-педиатр ФИО24, непосредственно осмотревшая [ребенка], а позже получившая видеозапись состояния ребёнка, обладающие специальным познаниями в области медицины, не усмотрели жизнеугрожающих симптомов у ребёнка.<br/><br/>Вместе с тем суд, не приводя каких-либо объективных, аргументированных и убедительных суждений относительно наличия признаков субъективной стороны преступления, которые могли бы указывать на грубую неосмотрительность или невнимательность осуждённой, пришёл к немотивированному выводу о том, что [осужденная], в отсутствие специального образования в области диагностики и лечения, в отличии от врачей-педиатров, при необходимой внимательности и предусмотрительности должна и могла была предвидеть общественно-опасные последствия в виде смерти своего малолетнего ребёнка.</blockquote><br/><br/>Если уж  врачи-специалисты не усмотрели жизнеугрожающих симптомов у ребенка, то как это можно требовать от матери ,не обладающей специальными познаниями.<br/><br/>Далее кассация указывает: <br/><blockquote>Из приговора суда также не представляется возможным определить почему действия [осужденной] по приглашению врача-педиатра для непосредственного осмотра ребёнка и вызову бригады неотложной скорой помощи в инкриминируемый ей период времени расценены судом как непринятие должных мер для оказания необходимой медицинской помощи.<br/><br/>При таких обстоятельствах очевидна лишь субъективная ошибка матери ребёнка, то есть её добросовестное заблуждение относительно опасности заболевания ребёнка и возможного развития событий, означающее отсутствие осознания лицом их действительного значения, что исключает вину [осужденной] в совершенном деянии.<br/><br/>С учётом изложенного, действия (бездействие) [осужденной] не являются уголовно наказуемыми, поскольку не содержат признаков субъективной стороны состава преступления.</blockquote><br/><br/>Также в этом деле есть проблема доступности получения медицинской помощи.<br/><br/>Осужденная обращалась в местную больницу чтобы пригласить педиатра на дом, но ей сообщили, что участковый педиатр в отпуске, приём на дому ребёнка, у которого нет температуры, не предусмотрен и ей необходимо проехать самостоятельно другой населённый пункт, но осужденная, опасаясь \"подхватить другую заразу\" приняла решение не совершать поездку, далее она обратилась через свою маму к педиатру за советом, а также в дальнейшем вызвала в частном порядке педиатра на дом.", "date": "2025-10-03T11:50:54+00:00", "views": "176", "photo": "", "video": ""}, {"id": 28, "text": "<b>Одновременная просьба об оправдании и смягчении наказания как нарушение права на защиту</b><br/><br/>Получив по одному из дел копию апелляционной жалобы защитника одного из осужденных, которая содержала просьбу об оправдании и в то же время, просьбу о смягчении наказания, вспомнил решение кассации в котором это было расценено как занятие защитником позиции, противоречащей позиции его подзащитного, отрицающего вину в совершении преступления.<br/><br/>В кассационном определении <a href=\"https://5kas.sudrf.ru/modules.php?name=sud_delo&amp;amp;srv_num=1&amp;amp;name_op=doc&amp;amp;number=10209415&amp;amp;delo_id=2450001&amp;amp;new=2450001&amp;amp;text_number=1\" onclick=\"return confirm('Open this link?\\n\\n'+this.href);\" rel=\"noopener\" target=\"_blank\">5 КСОЮ от 20.08.2025 г. по делу №77-950/2025</a> было выявлено нарушение права на защиту подсудимого как в суде первой инстанции, так и в апелляции:<br/><br/><b>В суде первой инстанции</b> в прениях защитник просил назначить подзащитному наказание в пределах 7 месяцев лишения свободы, тогда как подсудимый не признал вину.<br/><br/><b>В прениях в суде апелляционной инстанции</b> защитник просил оправдать осужденного и одновременно смягчить назначенное ему наказание, в то время как сам осужденный настаивал на своей невиновности.<br/><br/>Эти два нарушения и послужили основанием для отмены принятых судебных актов.", "date": "2025-09-30T15:30:01+00:00", "views": "182", "photo": "", "video": ""}, {"id": 27, "text": "Разместил рассказ про одно из своих дел.<br/>Помимо доводов, которые могли бы стать основанием для смягчения наказания, я перед судом апелляционной инстанции поставил вопрос: мог ли судья, в производстве которого<b> не находится</b> уголовное дело, разрешить ходатайство подсудимого о рассмотрении дела в особом порядке<br/><a href=\"https://pravorub.ru/cases/104922.html\" rel=\"noopener\" target=\"_blank\">https://pravorub.ru/cases/104922.html</a>", "date": "2025-09-25T12:52:07+00:00", "views": "96", "photo": "", "video": ""}, {"id": 26, "text": "<b>Подмена показаний потерпевших их заявлениями</b><br/><br/>2 КСОЮ  в Определении от 17.04.2025 г. по делу <a href=\"https://2kas.sudrf.ru/modules.php?name=sud_delo&amp;amp;srv_num=1&amp;amp;name_op=case&amp;amp;n_c=1&amp;amp;case_id=14492995&amp;amp;case_uid=93189565-3334-418a-b8f0-97154552b7db&amp;amp;delo_id=2450001&amp;amp;new=2450001\" onclick=\"return confirm('Open this link?\\n\\n'+this.href);\" rel=\"noopener\" target=\"_blank\">№77-963/2025</a> допустил возможность фактической подмены показаний потерпевших их заявлениями и соответственно обоснование ими приговора.<br/>Как указывает кассация:<br/><blockquote>Доводы стороны защиты и осужденного  о том, что потерпевшие, не были допрошены в суде и их показания, данные на предварительном следствии не оглашались, в связи с чем необоснованно были положены в основу обвинительного приговора их заявления и приложенные к ним документы, были предметом рассмотрения апелляционной инстанции и обоснованно отвергнуты им как не состоятельные, не нарушающие права осужденных на защиту, поскольку факт совершения в отношении данных потерпевших преступлений подтверждается их заявлениями в орган полиции об обстоятельствах хищения денежных средств неизвестными лицами компании «&lt;данные изъяты&gt;» под предлогом инвестиционных вложений, в которых каждый из потерпевших указал точную сумму похищенных денежных средств и размер причиненного ущерба конкретно для каждого из них, представив соответствующие платежные документы, на основании которых суд установил обстоятельства, имеющие значение для дела, поскольку они содержат достаточные сведения о совершенных в отношении них преступлений. Кроме того, как правильно констатировано судом апелляционной инстанции, стороны возражали против исследования судом показаний указанных неявившихся потерпевших. Доводы защитников о непроведении очных ставок между обвиняемыми и потерпевшими не могут расцениваться как нарушение уголовно-процессуального закона.</blockquote><br/><br/>Для обвинения и суда плюс такого подхода очевиден, не нужно задумываться об обеспечении явки потерпевших, а если защитой в ходе предварительного следствия заявлялись ходатайства о проведении очных ставок с потерпевшими, с целью оспаривания показаний потерпевших, в удовлетворении которых было отказано, то такая подмена показаний потерпевших их заявлениями - хороший способ «обойти» запрет оглашения их показаний (ч.2.1 ст. 281 УПК РФ).<br/><br/>К сожалению, на момент публикации не нашел сведений о дальнейшем обжаловании принятых решений в ВС РФ.<br/><br/>Но стоит отметить, что год назад, 24.04.2024 г. ВС РФ в деле <a href=\"https://vsrf.ru/lk/practice/stor_pdf/2360294\" onclick=\"return confirm('Open this link?\\n\\n'+this.href);\" rel=\"noopener\" target=\"_blank\">№5-УД24-27-К2</a> (ранее судебные акты по этому делу проверялись 2 КСОЮ) рассматривал такой вопрос и высказался о такой практике отрицательно:<br/><blockquote>Как следует из приговора суд, обосновывая свой вывод о виновности .... в совершении мошенничества в отношении потерпевших сослался лишь на их заявления  о привлечении к уголовной ответственности осужденных, а также на исследованные судом письменные материалы дела...<br/><br/>При этом из протокола судебного заседания следует, что потерпевшие в судебном заседании допрошены не были, а показания, данные ими в ходе предварительного расследования, не оглашались и, соответственно, не исследовались судом, что касается их заявлений, приведенных в приговоре в качестве доказательств, то они не содержат достаточных сведений об обстоятельствах, совершенных отношении них преступлений.<br/>Ходатайства стороны защиты об обеспечении явки в указанных потерпевших и их допросе судом оставлены без удовлетворения. <br/>Вместе с тем, показания этих потерпевших имеют прямое отношение к исследуемым в судебном заседании обстоятельствам совершения осужденными мошенничества и, соответственно, к обвинению их в хищении имущества указанных выше потерпевших.</blockquote><br/><br/>Похоже такая практика получила распространение и на другие кассационные округа.<br/><br/>Помню как летом в одном из районных судов СПб при ознакомлении с делом разговорился с коллегой, которая была удивлена тем, что по одному из ее дел, обвинитель решил не вызывать нескольких потерпевших и даже не ставил перед судом вопрос об оглашении их показаний, а по делу суд закончил судебное следствие и заседание было отложено для подготовки к прениям.<br/><br/>После того, как ей показал определение 2 КСОЮ, сказав что могут ограничиться одними заявлениями потерпевших, ее удивление сменилось изумлением (пожалуй это самое подходящее цензурное определение эмоции).", "date": "2025-09-23T10:06:21+00:00", "views": "160", "photo": "", "video": ""}, {"id": 24, "text": "<div class=\"tgme_widget_message_text js-message_text\" dir=\"auto\">Получил сегодня из войсковой части ответ на свое еще мартовское заявление, почитав требования, захотелось в ответ прислать губозакаточную машинку, особенно позабавил пункт 3.   Ну а сама проблема, после веерных жалоб в прокуратуры была разрешена: военнослужащий из зоны СВО был возвращен в в /ч, где проходит лечение, а в дальнейшем ВВК</div>", "date": "2025-09-18T14:48:28+00:00", "views": "110", "photo": "https://cdn4.telesco.pe/file/JNuwI11b-37QhBiEIu-_Ki6jvGF6EHHARP1DnWj2Uvk6cdEREajXYiIg6iqu-M8IuauSnylmtHnirOIhHfMFNRVlG4Mg55WoDunix0Q5tbb_QTRva0K5qFs-SigzKjqYDSSXHUvrfpN3z4n9SWnea9grgsKO5fW6W7YFfGBBjim70t2Q69RVCLiDXc3BZboHAZ7Si3KgD5TUic2783qHcn3PVxS_H6pU5GuyO8RWbJAql3RrGuXBdW-WSxfHlFKb67wuPC0HW1Xhyn8Jauxoh2M-Q5w2rCPuKdKr7uJMtCsNhMCrpaJi27npPOcdWNHsOq2no6joPY76qNrE8R8S5A.jpg", "video": ""}, {"id": 23, "text": "<b>Нарушение права на защиту и судья высказался о виновности подсудимого  до приговора</b><br/><br/>Такой набор нарушений был выявлен апелляцией в одном деле.<br/><br/>Нарушение права на защиту выразилось в том, что:<br/><br/>1)Защитник вопреки мнению подсудимого, не возражала против рассмотрения дела при неявке потерпевшего и свидетеля и без согласования с подсудимым не возражала против оглашения показаний потерпевшего и свидетеля;<br/><br/>2)Защитник не согласовав позицию с подсудимым оставила вопрос об оглашении его объяснений, данных им до возбуждения уголовного дела и которые, как пишет апелляция, фактически можно расценивать как явку с повинной, <b> на усмотрение суда</b>, не выразив возражений, несмотря на то, что подсудимый не признавал вину.<br/><br/>Судья высказался о виновности подсудимого на этапе установления порядка исследования доказательств, сказав фразу: <br/><blockquote>«исследовать материалы, подтверждающие его (подсудимого) виновность»</blockquote><br/><br/><b>Апелляционное определение</b><a href=\"https://1ap.sudrf.ru/modules.php?name=sud_delo&amp;amp;srv_num=1&amp;amp;name_op=doc&amp;amp;number=5616016&amp;amp;delo_id=4&amp;amp;new=4&amp;amp;text_number=1\" onclick=\"return confirm('Open this link?\\n\\n'+this.href);\" rel=\"noopener\" target=\"_blank\"> 1 АСОЮ от 27.03.2025 г. по делу №55-268/2025</a>", "date": "2025-09-17T09:08:11+00:00", "views": "192", "photo": "", "video": ""}, {"id": 22, "text": "<b>Вопросы соучастия</b><br/> <br/>ВС РФ в определении от 20.02.2024 г. по делу <a href=\"https://vsrf.ru/lk/practice/stor_pdf/2342948\" onclick=\"return confirm('Open this link?\\n\\n'+this.href);\" rel=\"noopener\" target=\"_blank\">№42-УД23-8-К4</a> рассмотрел вопрос о правильности квалификации преступления, совершенного в соучастии.<br/> <br/><b>Обстоятельства дела:</b> Осужденный №1 являясь председателем Кооператива предложил племяннику супруги - Осужденному №2 составить заведомо фиктивный договор купли-продажи здания коровника, находящегося на балансе Кооператива, для дальнейшего обращения в свою пользу и совместного использования. Осужденные не довели умысел до конца, так как арбитражным судом этот договор купли-продажи признан недействительным.<br/> <br/>В суд первой инстанции дело в отношении осужденных поступило с квалификацией по ч.3 ст. 30, ч.3 ст. 159 УК РФ, суд первой инстанции согласился с такой квалификацией, признав осужденного №1 виновным в покушении на мошенничество путем злоупотребления доверием, совершенное группой лиц по предварительному сговору, с использованием служебного положения, в крупном размере, а осужденного №2 виновным в покушении на мошенничество путем злоупотребления доверием, совершенное группой лиц по предварительному сговору, в крупном размере.<br/> <br/>Апелляция <a href=\"https://vs--kalm.sudrf.ru/modules.php?name=sud_delo&amp;amp;srv_num=1&amp;amp;name_op=doc&amp;amp;number=324312&amp;amp;delo_id=4&amp;amp;new=4&amp;amp;text_number=1\" onclick=\"return confirm('Open this link?\\n\\n'+this.href);\" rel=\"noopener\" target=\"_blank\">квалификацию изменила</a>, переквалифицировав действия осужденных: осужденного №1 на ч.3 ст. 30, ч. 3 ст. 160 УК РФ (покушение на присвоение, то есть хищение чужого имущества, вверенного виновному, совершенное группой лиц по предварительному сговору, с использованием своего служебного положения, в крупном размере, которое не было доведено до конца по независящим от него обстоятельствам),<br/>а осужденного№2 на ч.3 ст. 30, ч. 3 ст. 160 УК РФ (как покушение на присвоение, то есть хищение чужого имущества, вверенного виновному, совершенное группой лиц по предварительному сговору, в крупном размере, которое не было доведено до конца по независящим от него обстоятельствам)<br/> <br/>Обосновывая переквалификацию, апелляция сослалась на п. 23,24 <a href=\"https://vsrf.ru/documents/own/26108/\" onclick=\"return confirm('Open this link?\\n\\n'+this.href);\" rel=\"noopener\" target=\"_blank\">ППВС от 30.11.2017 г. №48 «О судебной практике по делам о мошенничестве, присвоении и растрате»</a>.<br/> <br/>А также провела разграничение между ст. 159 и ст. 160 УК РФ: <br/><blockquote expandable=\"\">При мошенничестве передача имущества лишь внешне носит законный характер. При присвоении и растрате виновное лицо на законном основании, как по форме, так и по содержанию, обладает определенным имуществом, которым может управлять, осуществлять определенные функции по хранению, доставке и даже распоряжению. Но это имущество не находится в собственности у виновного лица. При мошенничестве введенное в заблуждение лицо может передать имущество в собственность, но виновное лицо до совершения преступления к имуществу никакого отношения не имеет. При присвоении и растрате же умысел на обращение имущества в свою пользу или пользу других лиц возникает, когда виновный обладает имуществом на законном основании.</blockquote><br/> <br/>И как дальше отмечает апелляция:<br/><blockquote expandable=\"\"> осужденный№1 являлся председателем Кооператива, таким образом,  здание коровника находилось в его правомерном ведении и при таких обстоятельствах в действиях осужденных содержатся признаки покушения на присвоение.</blockquote><br/> <br/>Однако, апелляцией при квалификации действий осужденного№2 была допущена ошибка, он не мог являться соисполнителем, так как здание коровника ему не было вверено.<br/> <br/>п. 27 указанного выше Пленума обращает внимание, что исполнителем присвоения или растраты  может являться только лицо, обладающее признаками специального субъекта этого преступления (лицо, которому имущество вверено), иные лица, непосредственно участвовавшие в хищении имущества должны нести уголовную ответственность по ст. 33 УК РФ (в качестве организаторов, подстрекателей или пособников).<br/> <br/>ВС РФ исправил ошибку апелляции, переквалифицировав действия осужденного №2 на ч.5 ст. 33, ч.3 ст. 30, ч.3 ст. 160 УК РФ, и исключил у осужденных квалифицирующий признак - совершение преступления группой лиц по предварительному сговору", "date": "2025-09-15T11:34:15+00:00", "views": "167", "photo": "", "video": ""}, {"id": 21, "text": "<b>Отмена приговора с прекращением дела и назначением меры уголовно-правового характера в виде судебного штрафа по ч.1 ст. 228 УК РФ (подборка практики)</b><br/><br/>Я уже и забыл в каком году последний раз видел освобождение от уголовной ответственности по ч.1 ст. 228 УК РФ с назначением меры уголовно-правового характера в виде судебного штрафа. <br/><br/>После 2021 г.  судебный штраф стал реже встречаться в судебной практике, чем в предыдущие годы, особенно по той категории дел, где нет потерпевшего.<br/><br/>И я был приятно удивлен, когда в практике кассационных и апелляционных судов встретил применение судебного штрафа, в частности по ч.1 ст. 228 УК РФ.<br/><br/>Представляю вашему вниманию подборку таких судебных актов <br/><br/><b>Кассационные постановления</b><br/><br/> <a href=\"https://1kas.sudrf.ru/modules.php?name=sud_delo&amp;amp;srv_num=1&amp;amp;name_op=doc&amp;amp;number=41069899&amp;amp;delo_id=2450001&amp;amp;new=2450001&amp;amp;text_number=1\" onclick=\"return confirm('Open this link?\\n\\n'+this.href);\" rel=\"noopener\" target=\"_blank\">1 КСОЮ от 12.03.2025 г. по делу №77-806/2025</a><br/><br/>Способ заглаживания вреда: пожертвования в различные благотворительные фонды <br/><br/> <a href=\"https://2kas.sudrf.ru/modules.php?name=sud_delo&amp;amp;srv_num=1&amp;amp;name_op=doc&amp;amp;number=15959682&amp;amp;delo_id=2450001&amp;amp;new=2450001&amp;amp;text_number=1\" onclick=\"return confirm('Open this link?\\n\\n'+this.href);\" rel=\"noopener\" target=\"_blank\">2 КСОЮ от 21.08.2025 г. по делу №77-2088/2025</a><br/><br/>Способы заглаживания вреда:<br/>- пожертвования в благотворительные фонды;<br/>- чтение лекции;<br/>- публикация ряда статей о вреде и правовых последствиях употребления наркотиков;<br/><br/><b>Апелляционные постановления</b><br/><br/><a href=\"https://kraevoi--krd.sudrf.ru/modules.php?name=sud_delo&amp;amp;name_op=case&amp;amp;_uid=4dd133cb-a023-4042-93a1-6e99e9b99c0b&amp;amp;_deloId=4&amp;amp;_caseType=0&amp;amp;_new=4&amp;amp;_doc=1&amp;amp;srv_num=1&amp;amp;_hideJudge=0\" onclick=\"return confirm('Open this link?\\n\\n'+this.href);\" rel=\"noopener\" target=\"_blank\">Краснодарского краевого суда от 12.02.2025 г. по делу №22-901/2025</a><br/><br/>Способ заглаживания вреда - взнос в благотворительный фонд<br/><br/><a href=\"https://oblsud--svd.sudrf.ru/modules.php?name=sud_delo&amp;amp;srv_num=1&amp;amp;name_op=doc&amp;amp;number=18185701&amp;amp;delo_id=4&amp;amp;new=4&amp;amp;text_number=1\" onclick=\"return confirm('Open this link?\\n\\n'+this.href);\" rel=\"noopener\" target=\"_blank\">Свердловского областного суда от 14.07.2025 г. по делу №22-4342/2025</a><br/><br/>Способы заглаживания вреда:<br/>- пожертвование в благотворительный фонд<br/>- чтение лекции по месту своей работы о последствиях употребления наркотических средств;<br/>- сдача анализа на наличие в организме запрещенных веществ<br/><br/><a href=\"https://oblsud--sam.sudrf.ru/modules.php?name=sud_delo&amp;amp;name_op=case&amp;amp;_id=44150253&amp;amp;_uid=89d936fb-2910-49c4-b09c-b2e4c063599d&amp;amp;_deloId=1540006&amp;amp;_caseType=&amp;amp;_new=4&amp;amp;_doc=1&amp;amp;srv_num=1\" onclick=\"return confirm('Open this link?\\n\\n'+this.href);\" rel=\"noopener\" target=\"_blank\">Самарского областного суда от 14.08.2025 г. по делу №22-5177/2025</a><br/><br/>Способы заглаживания вреда:<br/>- пожертвования в благотворительные фонды (как до приговора, так и после);<br/>- активное участие в разных акциях в качестве волонтера;<br/>- участие во Всероссийском диктанте (что по мнению апелляции, свидетельствует о социальной активности)<br/>- помощь и поддержка военнослужащих в рамках акции;<br/>- участие в общественной жизни района (подтверждается благодарственным письмом главы МО)", "date": "2025-09-12T10:32:31+00:00", "views": "574", "photo": "", "video": ""}, {"id": 20, "text": "Оказывается и такое бывает:<br/> ВС РФ оставил в силе обвинительный приговор  в отношении бывшего председателя суда, который был осужден по ч.2 ст. 292 УК РФ (служебный подлог) за то, что внес  в протокол  судебного заседания исправления, искажающие действительное содержание показаний свидетелей, чтобы не допустить отмены вышестоящей инстанцией оправдательного приговора.<br/><br/>Кассационное определение СКУД ВС РФ от 04.09.2025 г. по делу <a href=\"https://vsrf.ru/lk/practice/stor_pdf/2485970\" onclick=\"return confirm('Open this link?\\n\\n'+this.href);\" rel=\"noopener\" target=\"_blank\">№19-УД25-26-А3</a>", "date": "2025-09-10T09:35:06+00:00", "views": "103", "photo": "", "video": ""}, {"id": 19, "text": "<b>Суд фактически возложил на себя функцию стороны обвинения, проявив очевидную тенденциозность и обвинительный уклон и поставив под сомнение свою беспристрастность</b><br/><br/>Это написал не адвокат, как это часто встречается в апелляционных жалобах , а это написал суд апелляционной инстанции.<br/><br/><b>Апелляционное определение</b> <a href=\"https://oblsud--jrs.sudrf.ru/modules.php?name=sud_delo&amp;amp;srv_num=1&amp;amp;name_op=doc&amp;amp;number=1426065&amp;amp;delo_id=4&amp;amp;new=4&amp;amp;text_number=1\" onclick=\"return confirm('Open this link?\\n\\n'+this.href);\" rel=\"noopener\" target=\"_blank\">Ярославского областного суда от 05.02.2025 г. по делу №22-151/2025</a> (дело по п. «з», ч.2 ст. 111 УК РФ)<br/><br/>Этот  судебный акт  стоит прочитать полностью, а здесь я приведу некоторые цитаты из него с сохранением стилистики.<br/><br/><blockquote>Суд первой инстанции заключил: «Показания подсудимой Кучиной о том, что удар ножом был нанесён ею в тело потерпевшего в целях обороны, после того, как тот нанёс ей несколько ударов по голове, опровергаются показаниями потерпевшего ФИО1, отрицавшего нанесение каких-либо ударов подсудимой в тот день, свидетеля ФИО2, из которых следует, что Кучина выгоняла потерпевшего из квартиры, после того как взяла второй раз нож и ушла в большую комнату, она не слышала и не видела, оказывал ли ФИО1 на дочь физическое воздействие, наносил ли ей удары. При этом, показания подсудимой о том, что удару ножом предшествовали нанесённые ей потерпевшим опасные для её жизни и здоровья удары по голове, опровергаются показаниями свидетеля ФИО2, которых слышала, что в ходе распития спиртного подсудимая высказывала потерпевшему претензии «Ты ещё руку на меня поднимать будешь?!», однако, после этого подсудимая возвращала нож на кухню, затем опять брала его, что свидетельствует о том, что непосредственно перед причинением потерпевшему ножевого ранения общественно опасное посягательство с его стороны отсутствовало».</blockquote><br/>А фрагмент ниже, судя по стилистике возможно написан помощником или кем-нибудь из тройки судей:<br/><blockquote>(Показательно, как, мотивируя принятие повествования ФИО1 констатацией того, что ФИО2 не слышала и не видела противоправного поведения потерпевшего, суд одновременно оставил без оценки то, что ФИО2 не слышала и приписываемых ФИО1 Кучиной слов: «Я знаю, что я сделаю. Я тебя замочу», и не обратил внимания на расхождение показаний потерпевшего с показаниями женщин о попытках Кучиной М. К. выгнать упорно не желавшего уходить ФИО1 из квартиры. Что же до показаний ФИО2, находившейся в кухне, то сами по себе они отнюдь не опровергают утверждений подсудимой о побоях ФИО1, вынудивших её обороняться.)</blockquote><br/><blockquote>Из приведённого текста нельзя с однозначностью понять, счёл суд (как и государственный обвинитель?), что ФИО1 лжёт и 24 апреля 2024 года всё же ударял Кучину М. К., но перед тем, как та впервые взяла нож на кухне, либо что потерпевший сказал правду и вовсе не применял насилия, а если так, то почему Кучина М. К. произнесла: «Ты ещё руку на меня поднимать будешь?!» и объяснила матери причинение ножевого ранения именно тем, что ФИО1 «руки распускал» .</blockquote><br/><br/><blockquote>Далее же суд, прямо игнорируя содержащийся в ч. 4 ст. 14 УПК РФ запрет, написал: «Кроме того, из показаний потерпевшего ФИО1, свидетеля ФИО2 следует, что подсудимая в состоянии алкогольного опьянения часто падала, получала телесные повреждения, что не исключает образование у неё кровоподтёка в области правой ушной раковины в тот же день, но при других обстоятельствах, не в результате действий потерпевшего, поскольку подсудимая находилась в состоянии алкогольного опьянения».<br/>Изложенное представляет собой не что иное, как предположение, причём и оно сделано районным судом совершенно безосновательно, ведь ни о каком падении Кучиной М. К. 24 апреля 2024 года (да ещё и с ударением ухом о твёрдый тупой предмет) никогда не говорил никто из допрошенных по делу.<br/><br/>Примечательно, что подобной версии не выдвигалось даже стороной обвинения и что 24 июля 2024 года следователем были выделены в отдельное производство материалы по факту нанесения побоев Кучиной М. К. неким «неизвестным лицом», то есть о возможном административном правонарушении, предусмотренном статьёй 6.1-1 КоАП РФ .</blockquote><br/><br/>Таким образом, суд фактически возложил на себя функцию стороны обвинения, проявив очевидную тенденциозность и обвинительный уклон и поставив под сомнение свою беспристрастность.", "date": "2025-09-08T09:32:50+00:00", "views": "574", "photo": "", "video": ""}, {"id": 18, "text": "<b>Возвращение уголовного дела прокурору для проведения судебной экспертизы</b><br/><br/>10.12.2024 г. ВС РФ было рассмотрено дело <a href=\"https://vsrf.ru/lk/practice/stor_pdf/2428434\" onclick=\"return confirm('Open this link?\\n\\n'+this.href);\" rel=\"noopener\" target=\"_blank\">№16-УД24-19-К4</a> по результатам рассмотрения которого был отменен приговор и все последующие судебные акты, а само уголовное дело было возвращено прокурору для производства экспертизы.<br/><br/>А 17.12.2024 г.  было принято <a href=\"https://vsrf.ru/documents/own/34136/\" onclick=\"return confirm('Open this link?\\n\\n'+this.href);\" rel=\"noopener\" target=\"_blank\">постановление Пленума ВС РФ №39</a> «О практике применения норм Уголовно-процессуального кодекса РФ, регламентирующих основания и порядок возвращения уголовного дела прокурору», пункт 3 которого предусмотрел возврат уголовного дела прокурору для производства экспертизы:<br/>1) когда в силу ст. 196 УПК РФ она обязательна;<br/>2) когда экспертиза обязательна для установления обстоятельств , подлежащих доказыванию по конкретному делу (ст. 73 УПК РФ), при условии, что данные обстоятельства: <br/>а) не могут быть установлены иными доказательствами;<br/>б) для проведения экспертизы необходимы значительные по объему исследования, которые не могут быть выполнены в ходе судебного разбирательства без отложения рассмотрения дела на длительный срок.<br/><br/>Поскольку постановление Пленума ВС РФ от 17.12.2024 г. №39 действует уже более полугода, то представляю вашему вниманию подборку судебных решений судов апелляционной и кассационной инстанций по отмене приговоров и возвращению уголовного дела прокурору в связи с необходимостью проведения экспертизы, отсортировав их по виду экспертизы.<br/><br/>Ознакомиться с подборкой можно пройдя по этой ссылке: <a href=\"https://pravorub.ru/articles/104879.html\" onclick=\"return confirm('Open this link?\\n\\n'+this.href);\" rel=\"noopener\" target=\"_blank\">https://pravorub.ru/articles/104879.html</a>", "date": "2025-09-05T15:17:33+00:00", "views": "567", "photo": "", "video": ""}, {"id": 17, "text": "<b>Содержание наводящих вопросов судьи может стать основанием для отмены приговора</b><br/><br/>Помимо оценки судьей <a href=\"https://t.me/adv_vfedorov/9\" onclick=\"return confirm('Open this link?\\n\\n'+this.href);\" rel=\"noopener\" target=\"_blank\">достоверности доказательств</a>, а также <a href=\"https://t.me/adv_vfedorov/16\" onclick=\"return confirm('Open this link?\\n\\n'+this.href);\" rel=\"noopener\" target=\"_blank\">суждение о виновности</a> до приговора, обстоятельством, исключающим дальнейшее участие судьи в рассмотрении дела может стать и содержание вопросов судьи подсудимому.<br/><br/>Как следует из протокола судебного заседания при допросе подсудимого председательствующий задал ему наводящие вопросы:<br/><blockquote>- «Вы, согласно правил дорожного движения, должны были соблюдать такую дистанцию, до движущего впереди транспортного средства, чтобы избежать столкновение. Почему данная дистанция Вами не была соблюдена?»,<br/>- «То есть, Вы не отрицаете, что Вы нарушили правила дорожного движения, что от ваших действий, в том числе от ваших действий, как вы говорите, произошло столкновение с машиной «Лифан» и те телесные повреждения, которые были получены потерпевшим это от столкновения, в результате чего наступила смерть, верно суд понял?»,<br/>- Что Вы не признаете? Вы считаете, что в данном ДТП есть вина и водителя «Лифана»?</blockquote><br/><br/>Таким образом,<br/><blockquote> суд при допросе подсудимого допустил суждения о нарушении пунктов правил дорожного движения Российской Федерации, которые указаны в предъявленном Н.Д.В. обвинении и которые подлежали доказыванию в судебном заседании, в том числе п. 9.10 ПДД РФ, предусматривающий, что «Водитель должен соблюдать такую дистанцию до движущего впереди транспортного средства, которая позволила бы избежать столкновения, а также необходимый боковой интервал, обеспечивающий безопасность движения».<br/>Кроме того, до вопроса председательствующего судьи и вины водителя «Лифана», подсудимый на ранее поставленные вопросы участников судебного заседания, не высказывал позицию о наличии вины в ДТП и водителя «Лифана».<br/>Приведённые обстоятельства исключали возможность последующего рассмотрения уголовного дела в отношении Н.Д.В. судьей, однако судья в нарушение требований ч. 1 ст. 62 УПК РФ от рассмотрения уголовного дела не устранилась, рассмотрев его по существу.</blockquote><br/><br/><b>Апелляционное постановление</b> <a href=\"https://oblsud--tmb.sudrf.ru/modules.php?name=sud_delo&amp;amp;srv_num=1&amp;amp;name_op=doc&amp;amp;number=18009807&amp;amp;delo_id=4&amp;amp;new=4&amp;amp;text_number=1\" onclick=\"return confirm('Open this link?\\n\\n'+this.href);\" rel=\"noopener\" target=\"_blank\">Тамбовского областного суда от 15.07.2025 г.  по делу №22-1141/2025</a><br/><br/>В другом деле, которое рассматривалось в отношении двух подсудимых (подсудимая №1 и подсудимая №2), судья при допросе подсудимой №1 задал ей наводящие вопросы:<br/><blockquote>«подсудимая №2 знала, что Вы похитили денежные средства с карты потерпевший№1?», <br/>«Вы ее в это не посвящали?», «подсудимая №2 Вам в этом никакой помощи не оказывала?», «Вы все это делали самостоятельно, по своей инициативе?»</blockquote><br/><br/>Таким образом, суд при допросе подсудимой№1 допустил суждения о совершении подсудимой №2 преступления, тем самым предрешив выводы о её виновности до удаления в совещательную комнату.<br/><br/><b>Апелляционное определение</b> <a href=\"https://oblsud--tmb.sudrf.ru/modules.php?name=sud_delo&amp;amp;srv_num=1&amp;amp;name_op=case&amp;amp;n_c=1&amp;amp;case_id=17672979&amp;amp;case_uid=b46441a5-b78c-4982-ba25-732d00dd5feb&amp;amp;delo_id=4&amp;amp;new=4\" onclick=\"return confirm('Open this link?\\n\\n'+this.href);\" rel=\"noopener\" target=\"_blank\">Тамбовского областного суда от 13.03.2025 г. по делу №22-449/2025</a><br/><br/>P.S. <br/>а в этом деле основанием для отмены приговора стали фразы судьи в судебном заседании 15.11.2023: <br/><blockquote>«… Вы выводов никаких не сделали, все таки в 2021 году вас направили в места лишения свободы, освободились вы в январе, в августе снова преступление совершаете?», «… полгода прошло с момента вашего освобождения, вы, как лицо ранее судимое, должны понимать, что судимость не погашена в отношении вас и снова преступление совершаете…?», а также в судебном заседании 11.12.2024: «Вы освободились в январе 2023 года, полгода с момента освобождения прошло, вы снова преступление совершили, через месяц снова преступление совершили?».</blockquote><br/><br/><b>Апелляционное постановление</b> <a href=\"https://oblsud--tms.sudrf.ru/modules.php?name=sud_delo&amp;amp;srv_num=1&amp;amp;name_op=doc&amp;amp;number=4410440&amp;amp;delo_id=4&amp;amp;new=4&amp;amp;text_number=1\" onclick=\"return confirm('Open this link?\\n\\n'+this.href);\" rel=\"noopener\" target=\"_blank\">Томского областного суда от 24.04.2025 г. по делу №22-844/2025</a>", "date": "2025-09-03T09:52:00+00:00", "views": "576", "photo": "", "video": ""}, {"id": 16, "text": "<b>Суждение о виновности лица в мотивировках судов при разрешении ими ходатайств</b><br/><br/>Ранее писал <a href=\"https://t.me/adv_vfedorov/9\" onclick=\"return confirm('Open this link?\\n\\n'+this.href);\" rel=\"noopener\" target=\"_blank\">здесь</a> небольшой обзор, о том, когда оценка судьей доказательств  до приговора стала основанием для его отмены.<br/><br/>Теперь привожу небольшую подборку судебных актов, когда судьи при разрешении ходатайства допускали формулировки, свидетельствующие о виновности подсудимого.<br/><br/><b>Кассационное постановление</b> <a href=\"https://2kas.sudrf.ru/modules.php?name=sud_delo&amp;amp;srv_num=1&amp;amp;name_op=doc&amp;amp;number=15420329&amp;amp;delo_id=2450001&amp;amp;new=2450001&amp;amp;text_number=1\" onclick=\"return confirm('Open this link?\\n\\n'+this.href);\" rel=\"noopener\" target=\"_blank\">2 КСОЮ от 24.06.2025 г. по делу №77-1632/2025</a><br/><br/>Судья, отказывая в удовлетворении ходатайства о прекращении уголовного преследования с назначением меры уголовно-правового характера в виде судебного штрафа, указал, что:<br/><blockquote> подсудимый  совершил преступление небольшой тяжести</blockquote><br/><b>Апелляционное постановление</b> <a href=\"https://oblsud--nnov.sudrf.ru/modules.php?name=sud_delo&amp;amp;srv_num=2&amp;amp;name_op=doc&amp;amp;number=26619222&amp;amp;delo_id=4&amp;amp;new=4&amp;amp;text_number=1\" onclick=\"return confirm('Open this link?\\n\\n'+this.href);\" rel=\"noopener\" target=\"_blank\">Нижегородского областного суда  от 31.03.2025 г. по делу №22-1244/2025</a><br/><br/>Судья, ранее рассмотревший в ходе досудебного производства ходатайство дознавателя о наложении ареста на имущество  по уголовному делу, высказал суждение о совершении подсудимым преступления, в дальнейшем, этот же судья рассмотрел в отношении подсудимого уголовное дело и постановил приговор.<br/><br/><b>Кассационное  определение</b> <a href=\"https://4kas.sudrf.ru/modules.php?name=sud_delo&amp;amp;srv_num=1&amp;amp;name_op=doc&amp;amp;number=24761503&amp;amp;delo_id=2450001&amp;amp;new=2450001&amp;amp;text_number=1\" onclick=\"return confirm('Open this link?\\n\\n'+this.href);\" rel=\"noopener\" target=\"_blank\">4 КСОЮ от 27.07.2023 г. по делу №77-2609/2023</a><br/><br/>Суд, отказывая в удовлетворении ходатайства о назначении автотехнической экспертизы,  привел положения п.п.2.7 и 10.1 ПДД РФ,  и высказался следующим образом: <br/><blockquote expandable=\"\">«При этом, поставленные в данном случае вопросы о том, могла ли она избежать столкновения или не могла, не имеют в данном случае значения, поскольку подсудимая неправильно выбрала скорость, обеспечивающую безопасность движения, и не владела ситуацией впереди движущегося транспортного средства». </blockquote><br/><br/>Как в дальнейшем отмечает кассация:<br/><blockquote expandable=\"\"> Учитывая, что подсудимой по данному уголовному делу было предъявлено обвинение в совершении преступления, предусмотренного п. «а» ч. 4 ст. 264 УК РФ, а в описании преступного деяния орган предварительного следствия указывал о нарушениях требований пп. 2.7 и 10.1 ПДД РФ, допущенных ей при управлении автомобилем, то при разрешении данного ходатайства председательствующий фактически признал факт допущенных подсудимой  нарушений требований правил дорожного движения.</blockquote><br/><b><br/>Апелляционное определение</b> <a href=\"https://vs--dag.sudrf.ru/modules.php?name=sud_delo&amp;amp;srv_num=1&amp;amp;name_op=doc&amp;amp;number=8498347&amp;amp;delo_id=4&amp;amp;new=4&amp;amp;text_number=1\" onclick=\"return confirm('Open this link?\\n\\n'+this.href);\" rel=\"noopener\" target=\"_blank\">Верховного Суда Республики  Дагестан от  28.07.2021 г. по делу №22-1404/2021</a><br/><br/>Судья отказывая в удовлетворении ходатайства защитника о переквалификации с ч.3 ст. 159 УК РФ на ч.5 ст. 159 УК РФ  указал:<br/><blockquote> «...речь идет не о преступлении совершенном в сфере предпринимательской или иной экономической деятельности, а речь идет о хищении бюджетных средств муниципального образования»</blockquote><br/>.<br/><br/><b>Кассационное определение</b> <a href=\"https://2kas.sudrf.ru/modules.php?name=sud_delo&amp;amp;srv_num=1&amp;amp;name_op=doc&amp;amp;number=1045182&amp;amp;delo_id=2450001&amp;amp;new=2450001&amp;amp;text_number=1\" onclick=\"return confirm('Open this link?\\n\\n'+this.href);\" rel=\"noopener\" target=\"_blank\">2КСОЮ от 19.08.2020 г.  по делу №77-1402/2020</a><br/><br/>По итогам предварительного слушания суд отказал в прекращении уголовного дела в связи с примирением с потерпевшим, сделав вывод о том, что: <br/><blockquote>«конкретные обстоятельства, свидетельствуют об игнорировании ФИО установленных в обществе норм права и правил поведения и не позволяют суду прийти к выводу о возможности освободить обвиняемого от уголовной ответственности».</blockquote><br/><br/>Как указала кассация: <br/><blockquote>сформулировав в решении, принятом по итогам предварительного слушания, до рассмотрения дела, вывод об игнорировании Суровым норм права и невозможности освободить его от уголовной ответственности, судья фактически предрешил вопрос о его виновности, чем лишил участников уголовного судопроизводства возможности осуществления гарантированных законом прав на справедливое судебное разбирательство на основе принципа состязательности и равноправия сторон беспристрастным судом.</blockquote><br/><br/><b>Апелляционное постановление</b> <a href=\"https://oblsud--ynao.sudrf.ru/modules.php?name=sud_delo&amp;amp;srv_num=1&amp;amp;name_op=doc&amp;amp;number=2153032&amp;amp;delo_id=4&amp;amp;new=4&amp;amp;text_number=1\" onclick=\"return confirm('Open this link?\\n\\n'+this.href);\" rel=\"noopener\" target=\"_blank\">Суда Ямало-Ненецкого автономного округа от 11.11.2021 г. по делу №22-1061/2021</a><br/><br/>Основанием для отмены приговора стала фраза судьи в постановлении об отказе в удовлетворении ходатайства о прекращении уголовного дела за деятельным раскаянием: <br/><blockquote>«из материалов уголовного дела следует, что подсудимая впервые совершила преступление небольшой тяжести».</blockquote>", "date": "2025-09-01T15:52:52+00:00", "views": "625", "photo": "", "video": ""}, {"id": 15, "text": "<b>Является ли препятствием для прекращения дела в связи с истечением срока давности, если подсудимый не возражает против прекращения по такому основанию, но просит также рассмотреть вопрос прекращения дела в связи с отсутствием состава преступления</b><br/><br/>Суды первой и апелляционной инстанций посчитали это препятствием.<br/><br/>Суть дела: в суде рассматривалось дело по обвинению подсудимой в совершении преступления, предусмотренного ч.2 ст. 292 УК РФ.<br/><br/>Прокурор в прениях переквалифицировал обвинение с ч.2 ст. 292 УК РФ на ч.1 ст. 292 УК РФ и просил прекратить уголовное дело по п.3 ч.1 ст. 24 УПК РФ, в связи с истечением сроков давности уголовного преследования.<br/><br/>Суд первой инстанции постановил обвинительный приговор, освободив осужденную от наказания в связи с истечением сроков давности.<br/><br/><b>Апелляция:</b> оставляя приговор без изменения, в обоснование своего довода указала, о непризнании вины осужденной и высказанном ей фактическом возражении против прекращения уголовного дела по нереабилитирующему основанию.<br/><br/>В кассационной жалобе, осужденная привела доводы о малозначительности деяния, не согласии с оценкой заключения эксперта и просила прекратить производство по делу в связи с отсутствием в ее действиях состава преступления, либо в связи с истечением срока давности уголовного преследования.<br/><br/><b>Кассация:</b> Осужденная, давая показания в суде 1ой инстанции заявила об отсутствии возражений относительно прекращения  уголовного дела в связи с истечением сроков давности уголовного преследования (!), в том случае, если суд не согласится с ее позицией относительно отсутствия в ее действиях состава преступления и необходимости прекращения уголовного дела по соответствующему реабилитирующему основанию.<br/><br/><blockquote>Вопреки выводу суда апелляционной инстанции, закон не связывает обязательное признание вины с прекращением уголовного дела за истечением сроков давности. Обязательными условиями для принятия решения о прекращении уголовного дела (преследования) являются согласие подсудимой и истечение сроков давности. </blockquote><br/><br/>Приговор и апелляционное постановление отменены, дело прекращено на основании п.3 ч.1 ст. 24 УПК РФ.<br/><br/>Кассационное постановление <a href=\"https://2kas.sudrf.ru/modules.php?name=sud_delo&amp;amp;srv_num=1&amp;amp;name_op=doc&amp;amp;number=14612591&amp;amp;delo_id=2450001&amp;amp;new=2450001&amp;amp;text_number=1\" onclick=\"return confirm('Open this link?\\n\\n'+this.href);\" rel=\"noopener\" target=\"_blank\">2 КСОЮ от 17.12.2024 г. по делу №77-3483/2024</a><br/><br/>В дальнейшем, судебные акты по этому делу были обжалованы лицом, в отношении которой дело прекращено, однако, судьей ВС РФ было отказано в передаче жалобы для рассмотрения в судебном заседании.", "date": "2025-08-31T14:41:16+00:00", "views": "229", "photo": "", "video": ""}, {"id": 14, "text": "И далее ВС РФ указывает: <br/><blockquote>если суд апелляционной инстанции пришел к выводу об окончании посягательства к моменту действий осужденного, то суду следовало дать оценку тому, насколько это обстоятельство было понятно (!) для осужденного, поскольку   в соответствии с п.8 ППВС РФ  от 27.09.2012 г. №19 состояние необходимой обороны может иметь место и в том случае, когда защита последовала непосредственно за актом хотя и оконченного посягательства, но исходя из обстоятельств, для оборонявшегося лица не был ясен момент его окончания и лицо ошибочно полагало, что посягательство продолжается.</blockquote><br/><br/>ВС РФ апелляционный приговор и кассационное определение отменил, направив дело на новое апелляционное рассмотрение, освободив осужденного из под стражи,  и предложив суду оценить указанное выше обстоятельство: был ли для осужденного ясен момент окончания посягательства или он ошибочно полагал, что посягательство продолжается.<br/> <br/><a href=\"https://vsrf.ru/lk/practice/stor_pdf/2475658\" onclick=\"return confirm('Open this link?\\n\\n'+this.href);\" rel=\"noopener\" target=\"_blank\">Кассационное определение СКУД ВС РФ от 16.07.2025 г. по делу №48-УД25-13-К7</a>", "date": "2025-08-28T11:39:44+00:00", "views": "196", "photo": "", "video": ""}, {"id": 13, "text": "<b>Дело о превышении пределов (?) необходимой обороны</b><br/><br/>Обстоятельства дела следующие:<br/><br/>Между осужденным и Потерпевшим №1 был конфликт по поводу неразрешенного финансового вопроса, поэтому после состоявшегося между ними телефонного разговора, Потерпевший №1 вместе с Потерпевшим №2, который взял с собой резиновую палку (!) пришли в квартиру осужденного (!), в коридоре напали на него, нанеся множественные удары, в т.ч. резиновой палкой, причинив ему закрытый перелом основания ногтевой фаланги первого пальца правой руки, затем Потерпевший №2 нанес удар резиновой палкой по голове П, который находился в квартире осужденного и вступился за него. А осужденный, нашел в одной из комнат нож, вернулся в коридор и нанес удары Потерпевшему №1 и Потерпевшему №2, от полученных ударов Потерпевший №2 скончался, а Потерпевшему №1 был причинен тяжкий вред.<br/><br/>Дело в суд первой инстанции поступило с квалификацией по ч.1 ст. 105, ч.3 ст. 30, п. «а», ч.2 ст. 105 УК РФ<br/><br/><a href=\"https://magord--chel.sudrf.ru/modules.php?name=sud_delo&amp;amp;srv_num=1&amp;amp;name_op=case&amp;amp;case_id=700785777&amp;amp;case_uid=fc779621-fbbc-487b-aa4f-8acc52de3ad5&amp;amp;delo_id=1540006\" onclick=\"return confirm('Open this link?\\n\\n'+this.href);\" rel=\"noopener\" target=\"_blank\">Суд первой инстанции</a>: переквалификация на ч.1 ст. 108 и ч.1 ст. 114 УК РФ (убийство, совершенное при превышении пределов необходимой обороны и умышленное причинение тяжкого вреда здоровью, совершенное при превышении пределов необходимой обороны), назначено окончательное наказание в виде ограничения свободы на 2 года 2 месяца.<br/><br/>По мнению суда 1-ой инстанции превышение пределов необходимой обороны выразилось:<br/><pre>- несоразмерный интенсивности нападения способ защиты (осужденный применил нож ,которым нанес удары в область расположения жизненно важных органов, что явно не соответствовало характеру и степени опасности посягательства;<br/>- нет доказательств, что действия потерпевших сопровождались насилием, опасным для жизни осужденного, либо с непосредственной угрозой его применения.</pre><br/><br/><a href=\"https://oblsud--chel.sudrf.ru/modules.php?name=sud_delo&amp;amp;srv_num=1&amp;amp;name_op=doc&amp;amp;number=44975648&amp;amp;delo_id=4&amp;amp;new=4&amp;amp;text_number=1\" onclick=\"return confirm('Open this link?\\n\\n'+this.href);\" rel=\"noopener\" target=\"_blank\">Апелляция</a>: отмена приговора и новый апелляционный приговор с квалификацией ч.1 ст. 105, ч.3 ст. 30, п. «а», ч.2 ст. 105 УК РФ, наказание: 11 лет лишения свободы.<br/><br/>Апелляция не согласилась с тем, что осужденный находился в состоянии необходимой обороны, сделав ссылку на п.7 ППВС РФ  от 27.09.2012 г. №19 согласно которому, действия не могут признаваться совершенными в состоянии необходимой обороны, если вред посягавшему лицу причинен после того ,как посягательство было предотвращено, пресечено или окончено и в применении защиты явно отпала необходимость, что осознавалось оборонявшимся лицом.<br/><br/>Как указывает апелляция: <br/><blockquote>осужденный повторно пришедший в коридор с ножом в руках не находился в состоянии необходимой обороны, поскольку каких-либо насильственных действий, угроз применения насилия со стороны потерпевших как в адрес осужденного, так и в адрес свидетеля П не совершалось и не поступало. <br/>В данном конкретном случае моментом окончания насильственных действий со стороны потерпевших является нанесение удара резиновой палкой Потерпевшим №2 по голове П. Материалами дела не установлено, что после нанесения удара резиновой палкой по голове П, потерпевшие совершали иные активные насильственные действия в отношении осужденного и свидетеля.</blockquote><br/><br/>Кассация согласилась с апелляционным приговором.<br/><br/>ВС РФ:<br/><pre>Исходя из установленных апелляцией обстоятельств и содержания апелляционного приговора нельзя сделать однозначный вывод (!), что на момент применения осужденным ножа конфликт был исчерпан и здоровью и жизни осужденного и П, который вступился за осужденного ничего не угрожало.</pre><br/>Далее ВС РФ отмечает, что  потерпевшие вели себя дерзко и провоцировали конфликт, применили резиновую дубинку в отношении П, что свидетельствует о том ,что ими было совершено общественно опасное посягательство с применением насилия.<br/>После нанесения ударов П они продолжали находиться в квартире, демонстрируя резиновую дубинку, не предпринимали действий, говорящих о намерении покинуть жилое помещение.<br/><br/><pre>Принимая во внимание очень короткий промежуток времени, в течение которого произошел конфликт и было совершено вмененное осужденному деяние, такие действия потерпевших осужденный мог воспринимать как угрозу посягательства и опасаться осуществления этой угрозы, поскольку о ее реальности, свидетельствовало только что примененное насилие в отношении П.</pre>", "date": "2025-08-28T11:39:44+00:00", "views": "185", "photo": "", "video": ""}, {"id": 12, "text": "Ничто так не купирует выгорание как <i class=\"emoji\" style=\"background-image:url('//telegram.org/img/emoji/40/F09F9186.png')\"><b>👆</b></i> :)", "date": "2025-08-26T12:55:33+00:00", "views": "81", "photo": "https://cdn4.telesco.pe/file/aBq_0VD2PWcQAONXcQv4UO7-Kg0jX1WYp0qkIbavRrhUV5OkrA358KHDBJkS4YgbUTDyKol-tcuL5LL6v3UFLfJM8FN7hG3ZSxhgXltqNrSgqYwiEtfRP3onG4CyV0NqF6geSdLuD7rs7Ob3eqC1u-XdIWwDl6y-RDk1NN1GrjgYhIPfbFnqCfjqV0X3K72XDse2J4-fGpBPxdeD_MvHV4VooFhtwPQ9MJn6wreVrWuucJLbiNWNeRT0gAYgvtzFJDHyf6Y67gB4E7ItAQalS0fyIV1eGcWE3k8unyfqB5sse7x7vJxkuRhvciGXxXKTYPo-lkrg8vd-gufpda1M8A.jpg", "video": ""}, {"id": 11, "text": "<b>Малозначительность в практике ВС РФ за I полугодие 2025 г.</b><br/><br/>За I полугодие 2025 г. мной были найдены следующие три дела, которые ВС РФ были прекращены в связи с малозначительностью деяния.<br/><br/><a href=\"https://vsrf.ru/lk/practice/stor_pdf/2440086\" onclick=\"return confirm('Open this link?\\n\\n'+this.href);\" rel=\"noopener\" target=\"_blank\">Определение СКУД ВС РФ от 04.02.2025 г. по делу №41-УД24-54-К4</a><br/><br/>Лицо было осуждено за незаконное хранение взрывчатого вещества - бездымного охотничьего пороха весом 51, 74 г. (ч.1 ст. 222.1 УК РФ)<br/><br/>Основания для признания деяния малозначительным:<br/><pre>1)хранение небольшого количества взрывчатого вещества, в металлическом сейфе, что исключало доступ к нему посторонних лиц;<br/>2)ранее осужденный имел лицензию на хранение охотничьего ружья, которая выдается гражданам только после прохождения им соответствующей подготовки. Следовательно, он имел навыки безопасного обращения с оружием и боеприпасами.</pre><br/><br/>Также ВС РФ указал, что суд первой инстанции, отвергая доводы о малозначительности деяния, привел мотивы, которые носят общий характер, и не отражают конкретных обстоятельств данного дела. <br/>Суд не указал: <br/>1) какие именно особенности изъятого предмета и какие фактические обстоятельства содеянного свидетельствуют о его общественной опасности; <br/>2)какую именно угрозу причинение вреда самому себе, другим лицам, или обществу создавало хранение взрывчатого вещества при указанных в приговоре обстоятельствах.<br/><br/>Также ВС РФ ссылается и на правовую позицию КС РФ, сформулированную в постановлении от 13.11.2023 г. №52-П «по делу о проверке конституционности п.2 примечаний к ст. 222.1 УК РФ в связи с запросом Вичугского городского суда Ивановской области»: <br/><blockquote>.... если порох был приобретен привлекаемым к ответственности лицом законно, а в последующем незаконно хранился в количестве, не ставящем под сомнение его использование по назначению в личных целях, справедливость и соразмерность уголовно-правовой оценки содеянного может быть произведена, в том числе, путем применения таких предусмотренных УК РФ инструментов, как решение вопроса о малозначительности деяния.</blockquote><br/><br/><a href=\"https://vsrf.ru/lk/practice/stor_pdf/2445616\" onclick=\"return confirm('Open this link?\\n\\n'+this.href);\" rel=\"noopener\" target=\"_blank\">Определение СКУД ВС РФ от 25.02.2025 г. по делу №84-УД24-9-К3 </a><br/><br/>Лицо признано виновным в незаконной рубке лесных насаждений в значительном размере (ч.1 ст. 260 УК РФ).<br/><br/>Из описания преступного деяния следует, что осужденный  по договору купли-продажи лесных насаждений, производил выпиловку древесины хвойных пород (ель, сосна) в участке, определенном  договором, однако , за пределами участка, оговоренного в договоре, он срубил одно дерево породы береза, чем причинил материальный ущерб на сумму 7 303 руб. 65 коп.<br/><br/>Основаниями  для прекращения уголовного дела ввиду малозначительности послужили:<br/><pre>1)объем материального ущерба, который лишь на 2 303 руб. 65 коп. превышает размер, до которого ответственность за его причинение предусмотрена ст. 8.28 КоАП РФ;<br/>2)возмещение осужденным причиненного ущерба;<br/>3)судом первой инстанции не дана оценка породе и возрасту срубленного дерева;<br/>4)также судом не дана оценка наличию договора между осужденным и лесничеством;<br/>5)не приведены мотивы, по которым суд счел, что действия осужденного обладают признаками достаточной общественной опасности, которые позволили бы признать содеянное им преступлением.</pre><br/><br/><a href=\"https://vsrf.ru/lk/practice/stor_pdf/2460966\" onclick=\"return confirm('Open this link?\\n\\n'+this.href);\" rel=\"noopener\" target=\"_blank\">Определение СКУД ВС РФ от 15.05.2025 г. по делу №25-УД25-3-К4</a><br/><br/>Лицо с учетом внесенных в приговор апелляционным постановлением изменений, было осуждено за незаконный вылов водных биологических ресурсов, совершенный на миграционных путях к месту нереста (п. «в» ч.1 ст. 256 УК РФ).<br/><br/>Основаниями  для прекращения уголовного дела ввиду малозначительности послужили:<br/><pre>1)непродолжительность противоправных действий;<br/>2)отсутствие вредных последствий для окружающей среды и влияния на экологическую стабильность нереста водных особей;<br/>3)применение оружия, хотя и запрещенного, но не повлекшего массового истребления водных биологических ресурсов;<br/>4)ни одного (!) экземпляра рыбы выловлено не было</pre>", "date": "2025-08-24T17:48:25+00:00", "views": "724", "photo": "", "video": ""}, {"id": 10, "text": "В дополнение к <a href=\"https://t.me/adv_vfedorov/9\" onclick=\"return confirm('Open this link?\\n\\n'+this.href);\" rel=\"noopener\" target=\"_blank\">ранее опубликованной практике</a> отмен приговоров в связи с ранее данной судьей оценкой  достоверности доказательств привожу пример, в котором кассацией помимо этого нарушения, были  выявлены и другие  нарушения.<br/><br/>Кассационное определение 2 КСОЮ от 30.11.2021 г. по делу <a href=\"https://2kas.sudrf.ru/modules.php?name=sud_delo&amp;amp;srv_num=1&amp;amp;name_op=doc&amp;amp;number=3633254&amp;amp;delo_id=2450001&amp;amp;new=2450001&amp;amp;text_number=1\" onclick=\"return confirm('Open this link?\\n\\n'+this.href);\" rel=\"noopener\" target=\"_blank\">№77-3656/2021 </a><br/><br/>Основания для отмены приговора:<br/><br/>1)защитник осужденного занял противоположную позицию: осужденный не признал вину в совершении преступления, предусмотренного ч.2 ст. 210 УК РФ, выступая в прениях он вновь заявил о своей невиновности, но просил освободить его от уголовной ответственности за совершение данного преступления в связи с примечанием к ст. 210 УК РФ. <br/><br/>Защитник  в прениях просил прекратить уголовное преследование осужденного по ч.2 ст. 210 УК РФ на основании примечаний к данной статье.<br/><br/>Как указал суд: <br/><blockquote>В силу своего статуса и обязанностей, предусмотренных ст.49 УПК РФ, адвокат обязан был это знать и до прений согласовать свою позицию с подзащитным, разъяснить ему положения примечаний к ст.210 УК РФ. Не разделив позицию своего подзащитного о его невиновности по предъявленному обвинению, предусмотренному ч.2 ст.210 УК РФ, адвокат нарушил требования ч.7 ст.49 УПК РФ, фактически отказавшись от защиты осужденного в данной части предъявленного ему обвинения.</blockquote><br/><br/>2)суд предрешил вопрос о достоверности доказательств до вынесения приговора: отказывая в ходатайстве  о признании доказательств недопустимыми, суд первой инстанции указал:  «у суда нет оснований полагать, что в этих протоколах <b>были искажены содержащиеся в них сведения либо искусственно созданы сведения, изобличающие подсудимого</b>»<br/><br/>3)суд не мотивировал квалификацию действий осужденного по ч.2 ст. 210 УК РФ и не привел своих мотивов на основании которых пришел к выводу о наличии в действиях осужденного состава данного преступления<br/><br/>4)в части осуждения по ч.1 ст. 174.1 УК РФ суд не мотивировал и не указал в приговоре, какие осужденный совершил действия, финансовые операции с этими денежными средствами, направленные на сокрытие незаконного их происхождения, тогда как цель придания правомерного вида владению, пользованию и распоряжению денежными средствами или иным имуществом, приобретенным преступным путем ( в результате совершения преступления) является обязательным признаком состава преступления, предусмотренного ст.174.1 УК РФ.", "date": "2025-08-20T10:37:06+00:00", "views": "260", "photo": "", "video": ""}, {"id": 9, "text": "<b>Оценка судьей достоверности доказательства либо достаточности доказательств до постановления приговора как основание для его отмены.</b><br/><br/>В уголовном процессе распространена практика отказа суда в ходатайствах защиты о допросе свидетелей, проведении экспертиз и пр.<br/><br/>Однако отказам в удовлетворении ходатайств расстраиваться не стоит, ведь вполне возможно, что формулировки суда об отказе в удовлетворении ходатайства могут стать достаточным основанием для отмены приговора, если в такой формулировке отказа суда содержится суждение суда 1) о достоверности доказательства либо 2) о достаточности доказательств.<br/><br/>Высказывание судьи до приговора о достоверности или достаточности доказательств является обстоятельством, исключающим его дальнейшее участие в рассмотрении уголовного дела.<br/><br/>Отмена приговора из-за ранее данной оценки достоверности доказательства<br/><a href=\"https://%D1%81%D1%83%D0%B4%D0%B5%D0%B1%D0%BD%D1%8B%D0%B5%D1%80%D0%B5%D1%88%D0%B5%D0%BD%D0%B8%D1%8F.%D1%80%D1%84/73653607?ysclid=megwr94hli849653945\" onclick=\"return confirm('Open this link?\\n\\n'+this.href);\" rel=\"noopener\" target=\"_blank\">Апелляционное определение Красноярского краевого суда от 02.02.2023 г. по делу №22-745/2021</a><br/><br/><blockquote>Как видно из представленных материалов, судья, постановивший 29.09.2022г. приговор по делу в отношении Мамедова Н.Ф., 27.09.2022 г. при рассмотрении ходатайства подсудимого Мамедова Н.Ф. о назначении по делу повторной судебной экспертизы, с целью установления наличия наркотического вещества в инъекционных шприцах, выданных &lt;дата&gt; и &lt;дата&gt;., в постановлении об отказе в удовлетворении этого ходатайства дал оценку заключению эксперта ЭКО МО МВД России «Канский» от &lt;дата&gt; № №, признавая, что оснований сомневаться в достоверности и правильности выводов заключения эксперта не имеется, изложенные в нем выводы мотивированы и подтверждаются иными доказательствами, исследованными в судебном заседании, оно является объективным, обоснованным и причин сомневаться в его достоверности не имеется, то есть ещё до вынесения приговора дал оценку одному из основных доказательств по делу с точки зрения его достоверности (!).</blockquote><br/><br/>Как в дальнейшем указывает суд апелляционной инстанции:<br/><blockquote>При указанных обстоятельствах председательствующий судья не мог продолжать рассматривать настоящее уголовное дело.<br/>Так как вынесение приговора незаконным составом суда, в частности, судьей, подлежащему отводу, является существенным нарушением уголовно -процессуального закона, которое не может быть восполнено при апелляционном производстве, приговор в отношении Мамедова Н.Ф. в соответствии с п.2 ч.2 ст.389.17 УПК РФ подлежит отмене, а уголовное дело - передаче в тот же суд на новое рассмотрение со стадии судебного разбирательства, но в ином составе суда.</blockquote><br/><br/>Аналогичное основание для отмены приговоров содержится в:<br/><a href=\"https://oblsud--iwn.sudrf.ru/modules.php?name=sud_delo&amp;amp;srv_num=1&amp;amp;name_op=doc&amp;amp;number=2822973&amp;amp;delo_id=4&amp;amp;new=4&amp;amp;text_number=1\" onclick=\"return confirm('Open this link?\\n\\n'+this.href);\" rel=\"noopener\" target=\"_blank\">Апелляционном определении Ивановского областного суда от 21.12.2020 г. по делу №22-1952/2020</a><br/><br/><a href=\"https://oblsud--kmr.sudrf.ru/modules.php?name=sud_delo&amp;amp;srv_num=1&amp;amp;name_op=doc&amp;amp;number=60982592&amp;amp;delo_id=4&amp;amp;new=4&amp;amp;text_number=1\" onclick=\"return confirm('Open this link?\\n\\n'+this.href);\" rel=\"noopener\" target=\"_blank\">Апелляционном определении Кемеровского областного суда от 28.11.2022 г. по делу №22-5071/2022</a><br/><br/><a href=\"https://oblsud--svd.sudrf.ru/modules.php?name=sud_delo&amp;amp;srv_num=1&amp;amp;name_op=doc&amp;amp;number=9012444&amp;amp;delo_id=4&amp;amp;new=4&amp;amp;text_number=1\" onclick=\"return confirm('Open this link?\\n\\n'+this.href);\" rel=\"noopener\" target=\"_blank\">Апелляционном определении Свердловского областного суда от 02.03.2023 г. по делу №22-1252/2023</a><br/><br/><a href=\"https://vs--jak.sudrf.ru/modules.php?name=sud_delo&amp;amp;srv_num=1&amp;amp;name_op=doc&amp;amp;number=42808508&amp;amp;delo_id=4&amp;amp;new=4&amp;amp;text_number=1\" onclick=\"return confirm('Open this link?\\n\\n'+this.href);\" rel=\"noopener\" target=\"_blank\">Апелляционном постановлении Верховного Суда Республики Саха (Якутия) от 16.10.2024 г. по делу №22-2030/2024</a><br/><br/><b>Отмена приговора из-за высказанного мнения о достаточности доказательств</b><br/><br/>Основанием для отмены приговора стала следующая мотивировка суда первой инстанции об отказе в удовлетворении ходатайства: <br/><blockquote> «наличие документов в уголовном деле позволяет суду прийти к выводу о полноте возможных для представления материалов ОРМ «наблюдение» достаточных для рассмотрения дела по существу, поскольку исследование и наличие каких-либо еще обезличенных материалов ОРМ не сможет повлиять на виновность или невинность подсудимого» </blockquote><br/>Как указал суд кассационной инстанции: <br/><blockquote>«Изложенное свидетельствует о том, что при разрешении ходатайства защитника суд высказал суждения о достаточности доказательств для разрешения дела, т.е. в нарушение требований ст.299 УПК РФ фактически предрешил вопросы, подлежащие рассмотрению в совещательной комнате при постановлении приговора».</blockquote><br/><a href=\"https://5kas.sudrf.ru/modules.php?name=sud_delo&amp;amp;srv_num=1&amp;amp;name_op=doc&amp;amp;number=8191969&amp;amp;delo_id=2450001&amp;amp;new=2450001&amp;amp;text_number=1\" onclick=\"return confirm('Open this link?\\n\\n'+this.href);\" rel=\"noopener\" target=\"_blank\">Кассационное определение 5 КСОЮ от 11.01.2022 г. по делу №77-65/2022</a>", "date": "2025-08-18T10:47:46+00:00", "views": "857", "photo": "", "video": ""}, {"id": 6, "text": "<div class=\"tgme_widget_message_text js-message_text\" dir=\"auto\">Сделав сегодня все дела в Москве зашёл в гости к котикам  в  Котобюро :)</div>", "date": "2025-08-14T13:58:25+00:00", "views": "84", "photo": "https://cdn4.telesco.pe/file/r7MSc7ildnXx3Qr5S7v4PcfqsQiisLhutfgB0-qxEuDS3dnRV_JjcxlXDfa94p6qEijY_Bg4JXYu-5KLDcctlR_n8rYKf4FEpO70qEOvY-66FGxmIAv-xeRIEOh3fXbtT2YkCZCviF6yTZTCpCxyzBY4cpq1QWxc5wljPB5HYOjO_Iqz0hiGZByIb7brgSQbq6jtF-qiCjZpvi3JxWLQxSLtBfMw7IGAgx6X_tjoaiE4abwB2IPsGUlO_SvcbLWmS8hrM0VlZG9EYB4z20B1o5zOnFghS6tNq9EjuS_sjxrimIiwWQCdULXZcxtCdRCmGDfWr1yOfj1rqki2-YX1Rg.jpg", "video": ""}, {"id": 5, "text": "<b>Проведение автотехнической экспертизы не всегда является обязательной по делам о ДТП</b><br/> <br/>Как правило, по делам о дтп назначается автотехническая экспертиза.<br/> <br/>Однако отказное решение ВС РФ от <a href=\"https://vsrf.ru/lk/practice/stor_pdf/2473930\" onclick=\"return confirm('Open this link?\\n\\n'+this.href);\" rel=\"noopener\" target=\"_blank\">09.07.2025 г. по делу №48-УД25-11-К7</a> указывает, что проведение автотехнической экспертизы по делу о ДТП не всегда является обязательной.<br/> <br/>Осужденный совершал поворот налево на регулируемом перекрестке на зеленый сигнал светофора, когда выехал на встречную полосу, то увидел приближающийся на встречу мопед с которым и совершил столкновение.<br/> <br/>В жалобе защитник осужденного приводил в том числе, довод о необходимости проведения автотехнической экспертизы, которая определила бы кем из водителей были нарушены ПДД и имелась ли у осужденного техническая возможность предотвратить столкновение.<br/> <br/>Предполагаю, что довод о не проведении автотехнической экспертизы и послужил основанием передачи дела для его рассмотрения в судебном заседании.<br/> <br/>Отсутствие необходимости в проведении автотехнической экспертизы суд объяснил следующим:<br/><blockquote>1) сторонами не оспариваются обстоятельства ДТП, которые были отражены на видеозаписи;<br/>2) осужденный и потерпевший в показаниях сообщили одинаковую информацию о дорожно-транспортной ситуации, характере и направлении движения каждого транспортного средства, моменте столкновения.</blockquote><br/> <br/>Как отметил ВС РФ, на основании исследованных доказательств судом обоснованно установлено, что причиной ДТП явилось нарушение ПДД, допущенное осужденным и выразившееся  в выезде осужденного на перекресток при повороте налево на встречную полосу, не уступившего при этом дорогу мопеду, движущемуся со встречного направления прямо.<br/><br/>Также защитником ставился вопрос и  о возвращении уголовного дела прокурору, поскольку осужденный на основании этих же фактических обстоятельств уже был привлечен к административной ответственности.<br/><br/>Однако, ВС РФ отметил, что указанное выше препятствие было устранено в апелляционном порядке путем отмены постановления об административном правонарушении до принятия апелляционной инстанцией постановления по данному уголовному делу.", "date": "2025-08-12T11:14:10+00:00", "views": "165", "photo": "", "video": ""}, {"id": 4, "text": "<b>Может ли новый защитник от своего имени подать дополнительную апелляционную жалобу вне зависимости от того подавал он или нет жалобу на приговор? Может - ответил ВС.</b><br/><br/>Иногда на практике возникает вопрос: может ли вновь вступивший в уголовное дело адвокат подать дополнительную апелляционную жалобу, если апелляционная жалоба на приговор была подано ранее участвующим в деле защитником?<br/><br/>Президиум ВС РФ 30.07.2025 г. рассмотрел подобный вопрос в деле <a href=\"https://vsrf.ru/lk/practice/stor_pdf/2479616\" onclick=\"return confirm('Open this link?\\n\\n'+this.href);\" rel=\"noopener\" target=\"_blank\">№13-П25</a>.<br/><br/>Как следует из обстоятельств дела, адвокат, осуществлявший защиту осужденного подал апелляционную жалобу на приговор.<br/>Осужденный дополнил апелляционную жалобу защитника новыми доводами.<br/><br/>В судебном заседании суда апелляционной инстанции осужденный отказался от помощи защитника и просил предоставить время для заключения договора с другим защитником.<br/><br/>В дальнейшем, новый адвокат и осужденный подали дополнительные апелляционные жалобы на приговор, которые суд апелляционной инстанции возвратил без рассмотрения, приведя следующие мотивы:<br/><blockquote>1.Новый защитник, не обжаловавший приговор в порядке, предусмотренном ч.1 ст. 389.4 УПК РФ не наделен правом подачи дополнительной апелляционной жалобы<br/>2.Осужденный подал дополнительную апелляционную жалобу в нарушение ч.4 ст. 389.8 УПК РФ позднее, чем за 5 суток до начала судебного заседания.</blockquote><br/><br/>С этим не согласился Президиум ВС РФ, указав:<br/><blockquote>Если защитника, подавшего апелляционную жалобу, в ходе рассмотрения уголовного дела по ходатайству осужденного или с его согласия заменил другой защитник, последний вправе от своего имени подать дополнительную апелляционную жалобу, в том числе дополнить новыми доводами апелляционную жалобу адвоката, ранее осуществляющего защиту осужденного, вне зависимости от того, подавал он или нет апелляционную жалобу на приговор или иное решение суда первой инстанции в соответствии с ч. 1 ст. 389.4 УПК РФ, поскольку как тот, так и другой представляют интересы осужденного.</blockquote><br/><br/>Также и осужденный вправе дополнить свою жалобу лично либо поручить это адвокату, вступившему в уголовное дело  на стадии апелляционного производства.<br/><br/>Дело передано на новое апелляционное рассмотрение.", "date": "2025-08-11T16:35:16+00:00", "views": "199", "photo": "", "video": ""}, {"id": 3, "text": "<b>Приветствую всех!</b><br/><br/>Меня зовут Федоров Валерий Юрьевич, я адвокат из Санкт-Петербурга. Специализируюсь в основном на защите по уголовным делам.<br/><br/>Здесь буду делиться заметками судебной практики, преимущественно по уголовным делам, хотя не исключены заметки и из других категорий дел, которые мне будут интересны.<br/><br/>Контакты для связи со мной:<br/><br/>м.т. 8-904-514-05-43<br/><br/>Веду свою страничку на правовом портале Праворуб: <a href=\"https://vfedorov.pravorub.ru/\" rel=\"noopener\" target=\"_blank\">https://vfedorov.pravorub.ru</a><br/><br/>Там же публикую и свою судебную практику:<br/><a href=\"https://vfedorov.pravorub.ru/cases\" rel=\"noopener\" target=\"_blank\">https://vfedorov.pravorub.ru/cases</a><br/><br/><br/><br/>Спасибо за подписку!", "date": "2025-08-11T16:33:32+00:00", "views": "83", "photo": "", "video": ""}, {"id": 2, "text": "Channel photo updated", "date": "2025-08-11T16:32:40+00:00", "views": "", "photo": "", "video": ""}, {"id": 1, "text": "Channel created", "date": "2025-08-11T16:32:39+00:00", "views": "", "photo": "", "video": ""}]